{"pageProps":{"candidate":{"id":20,"name":"อมรพรรณ อุ่นสุวรรณ","number":20,"sex":"female","birthdate":"1960-07-06","property":null,"higher_education":"- ปริญญาตรี อักษรศาสตร์ (ภาษาอังกฤษ) จุฬาลงกรณ์มหาวิทยาลัย\n- ปริญญาโท MBA การตลาดและการค้าระหว่างประเทศ สถาบันบัณฑิตบริหารธุรกิจศศินทร์แห่งจุฬาลงกรณ์มหาวิทยาลัย (ศศินทร์ รุ่น 6)","career":"- ฝ่ายฝึกอบรม การไฟฟ้าฝ่ายผลิตแห่งประเทศไทย\n- Executive Assistance ฝ่ายการเงิน ทีพีไอ\n- Manager (Industry Analyst) ศูนย์ข้อมูล Manager Information Services ","political_career":null,"party":"อิสระ","policy":"-นโยบายเร่งด่วน \n1.ติดตามงานก่อสร้าง กทม. ฟุตปาธ\n2. ภาพรวมคุณภาพอากาศ ฝุ่น\n- นโยบายหลัก\n1. กทม. ธนบุรี เป็นจุดหมายปลายทางด้านสถาปัตย์ #DestinationArchitectureBangkokThon\n2.ธนบุรี เมืองอยู่อาศัย ท่องเที่ยว WFH และ Startup\n3. สนับสนุน แนวคิดและงบฯ ให้ 50 เขต #YourDistrictYourCharacteristics\n4. #CodeyCityBangkokThon สร้างสภาพแวดล้อมทางธุรกิจให้เหมาะกับการตั้ง Software house และ high tech\n5. #BangkokDeathDown ลดการสูญเสียชีวิตและทรัพย์สิน ลดอุบัติเหตุ \n\n- จะทำให้ กทม. เป็นเป้าหมายทางสถาปัตยกรรมให้คนมาดู เพื่อจะนำไปสู่การท่องเที่ยวและเมืองที่ดี อาทิ อาคารสำนักงาน บ้านเรือน เรือนไทย การจัดสวน\n- \"เขตของคุณ ลักษณะเฉพาะของคุณ\" ดึงลักษณะเด่นของแต่ละเขต เพื่อดึงดูดการท่องเที่ยว\n- พยายามลดอัตราการตายของคนใน กทม. จากการจราจร \n- เมืองที่เน้นอุตสาหกรรมคอมพิวเตอร์ เทคโนโลยี สตาร์ทอัพ โดยทำให้คนมีความรู้และทักษะในด้านนี้\n\nโดยการทำงานอย่างมีส่วนร่วม ซึ่งจะต้อง และมีการพัฒนาระบบ E-Service ในการติดต่องานกับ กทม. ให้มากขึ้นกว่าเดิม","contact_web":null,"contact_facebook":"https://www.facebook.com/amornpann.ownsuwann.5","contact_twitter":null,"profile_pic":null,"nickname":null,"highlight":null,"policy_url":null,"age":61,"basic_education":"- โรงเรียนบดินทรเดชา (สิงห์ สิงหเสนี)","slogan":"ชุมชนทำงานตรงกับผู้ว่าฯ กทม.\n- อิสระ คนธรรมดา มนุษย์เงินเดือน ทำงานกับทุกกลุ่มทุกพรรค ทำงานจริง ","contact_youtube":null,"contact_tiktok":null,"other_data":null,"contact_email":null,"contact_instagram":null,"contact_line":null,"answersList":[],"questionsList":[]}},"__N_SSG":true}