{"pageProps":{"candidate":{"id":26,"name":"พล.ต.ท.มณฑล เงินวัฒนะ","number":26,"sex":"male","birthdate":"1957-04-01","property":null,"higher_education":"- ปริญญาตรี โรงเรีบนนายร้อยตำรวจ (นรต.32)\n- ปริญญาโท พัฒนศาสตรมหาบัณฑิต สาขารัฐประศาสนศาสตร์ สถาบันบัณฑิตพัฒนบริหารศาสตร์\n\n*พล.ต.ท.มณฑลระบุว่าสำเร็จการศึกษาปริญญาเอกด้วย ในสาขาอาชญาวิทยา มหาวิทยาลัยมหิดล แต่ไม่ได้ใช้วุฒิปริญญาเอกในการสมัครรับเลือกตั้ง","career":"รับราชการตำรวจในตำแหน่งต่างๆ ก่อนเกษียณอายุราชการ ดังนี้\n- รองสารวัตรจราจร สน.พระโขนง \n- รองสารวัตรปกครองป้องกัน สน.ลุมพินี\n- ฝ่ายอำนวยการ รองสารวัตรทะเบียนพล บช.น.\n- สารวัตร ในหน่วยซึ่งปัจจุบันเป็นฝ่ายอำนวยการตำรวจ\n- สารวัตร แผนก 6 กองวิจัยและวางแผน กรมตำรวจ\n- สารวัตร, รองผู้กำกับการ ผง. 1 และผู้กำกับการ 2 ผง. 2 สำนักงานแผนงานและงบประมาณ สนผ.ตร. (ปัจจุบันเป็น สยศ.ตร.)\n- ผู้กำกับการ 2 กองบังคับการอำนวยการ สตม.\n- ผู้กำกับการ 3 กองตรวจคนเข้าเมือง 2 (ฝ่ายพิธีการเข้าเมือง) สตม.\n- ผู้กำกับอำนวยการ กองตรวจคนเข้าเมือง 3 สตม.\n- ได้อาสาปฏิบัติงานรักษาสันติภาพที่ประเทศบอสเนีย เฮเซอร์โกวีนา\n- ผู้กำกับแผน (ผู้กำกับ 2) กองบัญชาการตำรวจภูธรภาค 2\n- ช่วยราชการ ฝ่ายอำนวยการตำรวจ (ผอ.ตร.) สำนักงานตำรวจแห่งชาติ\n- ผู้กำกับ 2 แล้วขึ้นเป็นรองผู้บังคับการ ตม.1 กรุงเทพฯ (พ.อ.พิเศษ)\n- หัวหน้าศูนย์ตรวจคนเข้าเมืองภาคกลาง สตม.\n- หัวหน้าศูนย์สืบสวน สตม. (บก.สส.สตม.)\nรองผู้บังคับการตำรวจสันติบาล 2 รับผิดชอบอาชญากรรมข้ามชาติ การก่อการร้ายสากล\n- รองผู้บังคับการกองการต่างประเทศ สตช.\n- ผู้บังคับการกองการต่างประเทศ สตช.\n- ผู้บังคับการสถาบันฝึกอบรมระหว่างประเทศว่าด้วยการดำเนินการให้เป็นไปตามกฎหมาย ผบก.สบร. (ILEA)\n- รองผู้บัญชาการสำนักงานกำลังพล สตช.\n- รองผู้บัญชาการศูนย์ปฏิบัติการตำรวจจังหวัดชายแดนภาคใต้ จ.ยะลา\n- ผู้ทรงคุณวุฒิพิเศษ ตร. (อัตราพลตำรวจโท)\n\nปัจจุบันดำรงตำแหน่ง\n- รองนายกสมาคมตำรวจ\n- ประธานมูลนิธิตำรวจไทย-นานาชาติ\n- ผู้อำนวยการร่วม หลักสูตรการบริหารงานตำรวจในยุคดิจิทัล (PADA)  ","political_career":null,"party":"อิสระ","policy":"ทำให้กรุงเทพเป็นมหานครของโลก อยู่ในระดับเดียวกับปักกิ่ง ปารีส โดยการเสนอแก้กฎหมายควบรวม จ.นนทบุรี ปทุมธานี นครปฐม สมุทรปราการ สมุทรสาคร สมุทรสงคราม และฉะเชิงเทรา (บางส่วนหรือทั้งหมด) เพื่อคุมแม่น้ำให้ได้สี่สาย ได้แก่ แม่น้ำแม่กลอง เจ้าพระยา ท่าจีน และบางปะกง เพื่อแก้ปัญหาน้ำท่วมโดยการบริหารจัดการน้ำอย่างเป็นเอกภาพ และแก้ปัญหาการจราจร กระจายความเจริญ รวมทั้งย้ายศูนย์ราชการไปยังดอนตูมแต่ไม่ย้ายเมืองหลวง ทำให้กรุงเทพชั้นในกลายเป็นพื้นที่ท่องเที่ยวและพาณิชยกรรม เพื่อทำให้ผังเมืองดีขึ้น และให้บริการรถเมล์ครีมแดงฟรี ไม่มีเงื่อนไข","contact_web":null,"contact_facebook":null,"contact_twitter":null,"profile_pic":null,"nickname":null,"highlight":null,"policy_url":null,"age":65,"basic_education":"- โรงเรียนสวนกุหลาบวิทยาลัย","slogan":"กรุงเทพฯ คือมหานคร (Greater Metropolis)","contact_youtube":null,"contact_tiktok":null,"other_data":null,"contact_email":null,"contact_instagram":null,"contact_line":null,"answersList":[],"questionsList":[]}},"__N_SSG":true}