{"pageProps":{"candidate":{"id":10,"name":"ศุภชัย ตันติคมน์","number":10,"sex":"male","birthdate":"1958-08-01","property":null,"higher_education":"- ปริญญาเอก สาขาวิศวกรรมโยธา (โครงสร้าง) มหาวิทยาลัยแอละแบมา สหรัฐอเมริกา\n- ปริญญาโท สาขาวิศวกรรมโยธา (ปฐพี) สถาบันเทคโนโลยีแห่งเอเชีย (AIT) กรุงเทพฯ\n- ปริญญาตรี สาขาวิศวกรรมโยธา จุฬาลงกรณ์มหาวิทยาลัย","career":"- วิศวกรอิสระ ออกแบบงานโครงสร้าง งานปฐพีฐานราก\n- อดีตหัวหน้าเจ้าหน้าที่โครงการ 100 Resilient Cities ประจำกรุงเทพมหานคร (Bangkok Chief Resilience Officer: CRO)\n- อดีตผู้บริหารโครงการอสังหาริมทรัพย์\n- อดีตผู้จัดการฝ่ายวิศวกรรม บริษัท คูเวตปิโตรเลี่ยม (ประเทศไทย) จำกัด\n- อดีตวิศวกรที่ปรึกษาหลายบริษัท","political_career":"- ที่ปรึกษาผู้ว่าราชการกรุงเทพมหานคร (ม.ร.ว.สุขุมพันธุ์ บริพัตร สมัยที่ 1 และ 2)\n- ที่ปรึกษาผู้ว่าราชการกรุงเทพมหานคร (อภิรักษ์ โกษะโยธิน สมัยที่ 2)","party":"อิสระ","policy":"แก้ไขปัญหาจราจร ดังนี้\n- City Intelligence:\nระบบสัญญาณไฟจราจรอัจฉริยะ นำเทคโนโลยี AI, IoT และ Cloud ประมวลผล Big Data แบบเรียลไทม์ แก้ปัญหารถติดทั้งโครงข่ายถนนทั่วกรุงเทพมหานคร\n\n- Last Mile: \nนำรถไฟฟ้า (EV) ขนาดเล็กวิ่งรับ-ส่งจากสถานีรถไฟฟ้าถึงจุดหมายปลายทาง สะดวก ประหยัด และปลอดภัย\n\n- E-Boat Canal Line:\nเพิ่มทางเลือกเส้นทางเดินเรือไฟฟ้าในคลอง เช่น คลองลาดพร้าว คลองเปรมประชากร\n\n- Smart Crosswalk:\nปรับรูปแบบทางม้าลาย เพิ่มความปลอดภัยให้คนข้ามถนน พร้อมติดตั้งระบบ CCTV เสริมสร้างความปลอดภัยแก่ประชาชน\n\n- Universal Design: \nปรับทางเท้าให้ทุกคนในสังคมสามารถใช้ประโยชน์ร่วมกันได้อย่างเต็มที่\n\nแก้ไขปัญหาน้ำท่วม ดังนี้\n- บริหารจัดการปัญหาน้ำท่วมแบบบูรณาการ ตั้งแต่ต้นน้ำจนถึงปลายน้ำ เช่น เพิ่มศักยภาพระบบป้องกันน้ำท่วมกรุงเทพฯ ให้สามารถรองรับปริมาณน้ำเหนือที่มากขึ้นและระดับน้ำทะเลที่สูงขึ้นปีละ 5 มิลลิเมตร โดยร่วมมือกับจังหวัดรอบๆ, สร้างอุโมงค์ยักษ์ระบายน้ำเพิ่ม เป็นทางลัดระบายน้ำสู่แม่น้ำเจ้าพระยา, เพิ่มศักยภาพระบบระบายน้ำในเขตเมืองให้รองรับปริมาณฝนที่ 100 มิลลิเมตรต่อชั่วโมง เป็นต้น\n\nสร้างชีวิตดี๊ดีให้คนกรุงเทพฯ ดังนี้\n- Bangkok Bright Center:\nอากาศดี๊ดีที่กรุงเทพฯ สร้างศูนย์พร้อมระบบเทคโนโลยีสารสนเทศ เพื่อป้องกันและแก้ไขปัญหาฝุ่นละอองขนาดเล็ก PM2.5 ในพื้นที่กรุงเทพมหานคร \n\n- ขยะน้อยลงคงดี:\nลดและควบคุมปริมาณมูลฝอยที่แหล่งกำเนิด และเพิ่มประสิทธิภาพการจัดการมูลฝอยตั้งแต่แหล่งกำเนิดจนถึงการกำจัดอย่างถูกต้องโดยการรีไซเคิลและแปลงขยะให้เป็นพลังงาน ลดการฝังกลบและแก้ปัญหาโลกร้อน \n\n- น้ำเสียเป็นน้ำใส: \nเพิ่มระบบบำบัดน้ำเสีย กทม. ด้วยการติดตั้งระบบบำบัดน้ำเสียชุมชน แยกท่อน้ำเสียออกจากท่อระบายน้ำฝน\n\n- Bangkok Trauma Center: \nสร้างศูนย์ปฏิบัติการอุบัติเหตุฉุกเฉินที่มีอุปกรณ์และแพทย์ฉุกเฉิน ที่จะเพิ่มโอกาสและประสิทธิภาพการเข้าถึง เพื่อช่วยชีวิตผู้ป่วยภาวะวิกฤตในพื้นที่กรุงเทพมหานครได้มากขึ้น พร้อมทั้งอบรมอาสาสมัครการแพทย์ฉุกเฉิน\n\n- Bangkok health and Wellness Center: \nสร้างศูนย์เสริมสร้างสุขภาพและคุณภาพชีวิต เพื่อสุขภาพของคนกรุงเทพฯ ให้ปลอดโรคด้วยการตรวจสุขภาพเชิงรุก ป้องกันและควบคุมโรคไม่ติดต่อเรื้อรัง ฯลฯ\n\n- สร้างห้องสมุด กทม. 24 ชั่วโมง\n\nสร้างรายได้ให้คนกรุงเทพฯ ดังนี้\n- ส่งเสริมธุรกิจสตาร์ทอัพ: \nร่วมกันสร้างอาชีพอนาคตให้คนรุ่นใหม่\n\n- สร้างกรุงเทพฯ ให้เป็น Mice City: \nเกิดรายได้แก่ธุรกิจท่องเที่ยว โรงแรม จัดประชุม และจัดนิทรรศการระดับโลก\n\n- สนับสนุนให้มีตลาดหลายรูปแบบ The Market: \nเพื่อให้พ่อค้า-แม่ค้ามีรายได้เพิ่มขึ้น และสร้างตลาดสีเขียว","contact_web":"https://drsupachai.com/about/","contact_facebook":"https://www.facebook.com/DoctorSupachai/","contact_twitter":null,"profile_pic":"https://thestandard.co/bkkelection2022-candidate/10-2.jpg","nickname":"ดร.ซุป","highlight":null,"policy_url":"https://drsupachai.com/program/","age":63,"basic_education":"โรงเรียนเตรียมอุดมศึกษา","slogan":"Build Bangkok สร้างความสุขให้คนกรุงเทพฯ ","contact_youtube":null,"contact_tiktok":null,"other_data":null,"contact_email":null,"contact_instagram":null,"contact_line":null,"cover_pic":"https://thestandard.co/bkkelection2022-candidate/10-3.jpg","disqualified":null,"answers":[],"special_questions":[]},"answerList":[],"questionList":[],"hlCandidateList":[],"isComingSoon":false},"__N_SSG":true}