{"pageProps":{"candidate":{"id":18,"name":"สุมนา พันธุ์ไพโรจน์","number":18,"sex":"female","birthdate":"1961-03-03","property":null,"higher_education":"- วิทยาลัยครูธนบุรี เอกการแนะแนว\n- ปริญญาโท รัฐประศาสนศาสตรมหาบัณฑิต รุ่นที่ 1 มหาวิทยาลัยสยาม","career":"- อดีตหัวหน้าฝ่ายพัฒนาชุมชนและสวัสดิการสังคม สำนักงานเขตธนบุรี สำนักงานเขตบางกอกใหญ่ และ สำนักงานเขตป้อมปราบศัตรูพ่าย\n- อดีตหัวหน้าศูนย์เยาวชนจอมทอง และศูนย์เยาวชนเวฬุราชิณ สำนักวัฒนธรรม กีฬา และการท่องเที่ยว \n- อดีตบุคลากร สำนักการศึกษา \n- อดีตนักพัฒนาชุมชน งานส่งเสริมอาชีพ งานศึกษา สำนักงานเขตราษฎร์บูรณะ \n- อดีตนักพัฒนาชุมชน สำนักสวัสดิการสังคม\n- เคยรับราชการ สำนักเลขาธิการนายกรัฐมนตรี\n- เคยปฏิบัติหน้าที่งานปกครอง งานโยธา งานรักษาความสะอาด ที่ว่าการเขตบางขุนเทียน","political_career":null,"party":"อิสระ","policy":"1.) มิติด้านการศึกษา\n• พัฒนาการเรียนการสอนเด็กนักเรียน โรงเรียนในสังกัดกรุงเทพมหานคร 437 โรงเรียน เรียน/วัสดุอุปกรณ์ฟรี เริ่มเรียนภาษาอังกฤษตั้งแต่ชั้นเด็กเล็ก\n* เด็กนักเรียน เรียนศิลปการป้องกันตัวและการต่อสู้\n• ให้ความสำคัญในการประเมินครู กทม. มุ่งผลสัมฤทธิ์พัฒนาเด็กนักเรียนมากกว่าการสร้างเอกสาร\n• จัดระบบการศึกษา โดยให้ความสำคัญแก่เด็ก เยาวชน ผู้สูงอายุ ประชาชน ทุกวัยในพื้นที่ กทม.\n• สนับสนุนส่งเสริมการประกวดแข่งขัน สู่ความเป็นเลิศ ทั้งในประเทศและต่างประเทศ\n• ส่งเสริมด้านเทคโนโลยี และนวัตกรรม ภูมิปัญญา กทม. 50 สำนักงานเขต\n• ส่งเสริม กีฬา กิจกรรมเพื่อสุขภาพ ขับร้อง ดนตรี คหกรรม นาฏศิลป์ ศิลปะ การต่อสู้ การแสดง\n\n2.) มิติด้านความปลอดภัยและสิ่งแวดล้อม\n• ขับเคลื่อนแสงสว่างทางเดินชุมชนด้วยพลังแสงอาทิตย์\n• กล้องวงจรปิดสามารถตรวจสอบดูได้ที่เขตอำนาจ พ.ร.บ.ข้อมูลข่าวสารอยู่ในการวินิจฉัยเขต\n• จัดตั้งศูนย์ประสานงานด้านภัยพิบัติเพื่อช่วยเหลือประชาชนกรุงเทพมหานคร\n• จัดตั้งศูนย์อาสาช่วยเหลือผู้ป่วยโรคระบาดกรุงเทพมหานคร\n• แก้ไขปัญหาน้ำท่วมถนนควบคุมกำหนดระยะเวลาการก่อสร้างให้เหมาะสม\n• เร่งพัฒนาการสร้างท่อระบายน้ำให้เหมาะสมกับพื้นที่ การบำบัดน้ำเสียด้วยภูมิปัญญาก่อนปล่อยลงแม่น้ำ คูคลองเพื่อแก้ไขน้ำเน่าเหม็นและปัญหาจราจร\n• เร่งรัดควบคุมการทิ้งขยะในที่สาธารณะตาม พ.ร.บ.รักษาความสะอาดโดยเคร่งครัด\n• เร่งรัดควบคุมมลพิษสิ่งแวดล้อม บำบัดน้ำเสีย การปนเปื้อนสารพิษใน กทม.\n\n3.) มิติด้านสาธารณสุข\n• หน่วยแพทย์ กทม.ฉุกเฉินเคลื่อนที่ดูแลประชาชน\n• รักษาบำบัดส่งต่อผู้ป่วยเสพยาเสพติดฟรี\n• สร้างปรับปรุงที่พักผู้โดยสารรถเมล์เรือเมล์ให้สะอาดสวยงามน่ามอง\n• จัดให้มีและบำรุงรักษาสถานที่พักผ่อนหย่อนใจออกกำลังกาย\n• ส่งเสริมสวัสดิการสงเคราะห์ให้การดูแลพัฒนา เด็ก เยาวชน ผู้สูงอายุ ผู้พิการ เด็กกำพร้า\n\n4.) มิติด้านศิลปวัฒนธรรมภูมิปัญญาท้องถิ่น\n• ให้ความสำคัญต่อศาสนสถานต่าง ๆ วันสำคัญประเพณีวัฒนธรรมท้องถิ่น\n• รวบรวมของดีภูมิปัญญาท้องถิ่น 50 สำนักงานเขต\n\n5.) มิติด้านการท่องเที่ยว\n• เมืองแห่งการท่องเที่ยวทางบกทางน้ำ\n• เมืองแห่งการจำหน่ายผลิตภัณฑ์ของดีกรุงเทพมหานคร\n• เมืองแห่งการปลูกพืชผักสมุนไพรเพื่อการศึกษาและจำหน่าย\n• เมืองแห่งพื้นที่สวนสาธารณะ และลานกิจกรรม\n\n6.) มิติด้านนวัตกรรมเทคโนโลยี\n• เมืองแห่งพลังงานแสงอาทิตย์ (Solar cell)\n• เมืองแห่งนวัตกรรมสิ่งประดิษฐ์และเทคโนโลยี\n• ให้ความสำคัญต่อองค์กรต่าง ๆ ทั้งภาครัฐและภาคเอกชน ประสานความร่วมมือกันเพื่อพัฒนา กทม. ให้เจริญก้าวหน้า ทุกมิติ\n• ร่วมมือกับสถาบันการศึกษาพัฒนาผลิตภัณฑ์ การศึกษา และนวัตกรรมเทคโนโลยี\n\n7.) มิติด้านความมั่นคงสงบเรียบร้อย\n• จัดทำข้อมูลแรงงานต่างด้าวประจำเขต\n• มอบโล่เกียรติบัตรแก่ผู้ทำคุณประโยชน์ให้แก่กรุงเทพมหานคร\n• ไม่ขึ้นค่าธรรมเนียมเก็บค่าขยะ\n\n8.) มิติด้านเศรษฐกิจ\n• จัดโซนผ่อนผันแหล่งขายอาหารสินค้าให้แก่ประชาชนคน กทม. คู่ขนานจัดระเบียบทางเดินเท้า\n• ส่งเสริมพัฒนาผลิตภัณฑ์สินค้าส่งขายในกรุงเทพมหานคร ต่างจังหวัด และต่างประเทศ\n\n9.) มิติด้านสวัสดิการสังคม\n• สร้างบ้านพักคนชรา 4 มุมเมือง 1 ใจกลาง กทม. จ้างอาสาที่ผ่านการอบรมด้านสาธารณสุขดูแล ส่งแพทย์และพยาบาล จาก 12 โรงพยาบาล และ 69 ศูนย์บริการสาธารณสุข ผลัดเปลี่ยนหมุนเวียนตรวจสุขภาพบำบัดรักษา จัดเจ้าหน้าหน้าที่สร้างความบันเทิง\n• จัดสถานที่ให้ ผู้ปกครองเด็ก เยาวชน ผู้พิการมีลานกิจกรรมร่วมกันเพื่อแลกเปลี่ยนประสบการณ์\n• ดูแลสุนัขและแมวจรจัด ที่ถูกทอดทิ้ง\n\n10.) มิติด้าน อื่น ๆ\n• พัฒนาหน่วยงานราชการกรุงเทพมหานครด้านเทคโนโลยีให้ทันสมัยจัดสิ่งอำนวยความสะดวกเพื่อสร้างความพึงพอใจให้ประชาชน\n• ยกเลิกการเกณฑ์ข้าราชการและลูกจ้าง กทม. ไปร่วมงานโดยแปลงเป็นประชาชน ทำให้เกิดผลกระทบต่องานในพื้นที่ในการให้บริการประชาชน\n• ข้าราชการและลูกจ้างที่ติดโรคระบาดโควิดระหว่างปฏิบัติหน้าที่ตามที่ผู้บังคับบัญชา และผลแพทย์วินิจฉัยโรคประกอบหลักฐานสำคัญไม่ถือว่าเป็นวันลาป่วยโดยอนุโลม\n• สร้างขวัญกำลังใจให้แก่ข้าราชการและลูกจ้าง กทม.ก้าวหน้าในหน้าที่การงาน","contact_web":null,"contact_facebook":"https://www.facebook.com/profile.php?id=100003668490126","contact_twitter":null,"profile_pic":"https://thestandard.co/bkkelection2022-candidate/18-2.jpg","nickname":"แป๊ะ","highlight":null,"policy_url":null,"age":61,"basic_education":"\n- โรงเรียนแจงร้อนวิทยา\n- โรงเรียนมิตรพลพณิชยการ (ปวช - ปวส)","slogan":"เกิด เรียน ทำงาน บ้านพัก อาศ้ยอยู่กรุงเทพมหานคร มุ่งมั่นพัฒนา กทม. ให้มีคุณภาพชีวิตที่ดีขึ้น","contact_youtube":null,"contact_tiktok":null,"other_data":null,"contact_email":null,"contact_instagram":null,"contact_line":null,"cover_pic":"https://thestandard.co/bkkelection2022-candidate/18-3.jpg","answersList":[],"questionsList":[]},"answerList":[],"questionList":[],"isComingSoon":true},"__N_SSG":true}