{"pageProps":{"candidate":{"id":20,"name":"อมรพรรณ อุ่นสุวรรณ","number":20,"sex":"female","birthdate":"1960-07-06","property":null,"higher_education":"- ปริญญาโท การตลาดและการค้าระหว่างประเทศ สถาบันบัณฑิตบริหารธุรกิจศศินทร์แห่งจุฬาลงกรณ์มหาวิทยาลัย (ศศินทร์ รุ่น 6)\n- ปริญญาตรี อักษรศาสตร์ (ภาษาอังกฤษ) จุฬาลงกรณ์มหาวิทยาลัย","career":"- Manager (Industry Analyst) ศูนย์ข้อมูล Manager Information Services \n- Executive Assistance ฝ่ายการเงิน ทีพีไอ\n- ฝ่ายฝึกอบรม การไฟฟ้าฝ่ายผลิตแห่งประเทศไทย","political_career":null,"party":"อิสระ","policy":"1. กทม. ธนบุรี เป็นจุดหมายปลายทางด้านสถาปัตยกรรม #DestinationArchitectureBangkokThon\n\n2. ธนบุรี เมืองอยู่อาศัย ท่องเที่ยว Work from Home และสตาร์ทอัพ เนื่องจากเห็นว่าธนบุรียังสามารถทำแผนที่เน้น Green ได้ง่ายกว่า นอกจากนี้เมืองส่วนใหญ่ยังเป็นโซนที่พักอาศัย ซึ่งจะอยู่กับเรื่อง Work from Home และสตาร์ทอัพได้\n\n3. สนับสนุนแนวคิดและงบให้ 50 เขต #YourDistrictYourCharacteristics 'เขตของคุณ ลักษณะเฉพาะของคุณ' ดึงลักษณะเด่นของแต่ละเขตให้ได้ผลหลายด้าน แต่ด้านที่จะได้ผลมากที่สุดคือการดึงดูดการท่องเที่ยว \n\n4. #CodeyCityBangkokThon เมืองที่เน้นอุตสาหกรรมคอมพิวเตอร์ เทคโนโลยี สตาร์ทอัพ โดยทำให้คนมีความรู้และทักษะในด้านนี้\n\n5. #BangkokDeathDown ลดการสูญเสียชีวิตและทรัพย์สิน ลดอุบัติเหตุ \n\n6. สนับสนุนเขตที่มีแนวคิดพัฒนางาน (Business Development) สามารถมาหารือกับผู้ว่าฯ ได้ เป็นแนวคิดแบบล่างขึ้นบน (Bottom-Up) ต่อยอดจากข้อ 2.\n\nโดยการทำงานอย่างมีส่วนร่วมจะต้องมีการพัฒนาระบบ E-Service ในการติดต่องานกับ กทม. ให้มากขึ้นกว่าเดิม","contact_web":null,"contact_facebook":"https://www.facebook.com/amornpann.ownsuwann.5","contact_twitter":null,"profile_pic":"https://thestandard.co/bkkelection2022-candidate/20-2.jpg","nickname":null,"highlight":null,"policy_url":null,"age":61,"basic_education":"โรงเรียนบดินทรเดชา (สิงห์ สิงหเสนี)","slogan":"ชุมชนทำงานตรงกับผู้ว่าฯ กทม.\n\nอิสระ คนธรรมดา มนุษย์เงินเดือน ทำงานกับทุกกลุ่ม ทุกพรรค ทำงานจริง","contact_youtube":null,"contact_tiktok":null,"other_data":null,"contact_email":null,"contact_instagram":null,"contact_line":null,"cover_pic":"https://thestandard.co/bkkelection2022-candidate/20-3.jpg","disqualified":null,"answersList":[],"questionsList":[]},"answerList":[],"questionList":[],"hlCandidateList":[],"isComingSoon":false},"__N_SSG":true}