{"pageProps":{"candidate":{"id":18,"name":"สุมนา พันธุ์ไพโรจน์","number":18,"sex":"female","birthdate":"1961-03-03","property":null,"higher_education":"- วิทยาลัยครูธนบุรี เอกการแนะแนว\n- ปริญญาโท รัฐประศาสนศาสตรมหาบัณฑิต รุ่นที่ 1 มหาวิทยาลัยสยาม","career":"- อดีตหัวหน้าฝ่ายพัฒนาชุมชนและสวัสดิการสังคม สำนักงานเขตธนบุรี สำนักงานเขตบางกอกใหญ่ และ สำนักงานเขตป้อมปราบศัตรูพ่าย\n- อดีตหัวหน้าศูนย์เยาวชนจอมทอง และศูนย์เยาวชนเวฬุราชิณ สำนักวัฒนธรรม กีฬา และการท่องเที่ยว \n- อดีตบุคลากร สำนักการศึกษา \n- อดีตนักพัฒนาชุมชน งานส่งเสริมอาชีพ งานศึกษา สำนักงานเขตราษฎร์บูรณะ \n- อดีตนักพัฒนาชุมชน สำนักสวัสดิการสังคม\n- เคยรับราชการ สำนักเลขาธิการนายกรัฐมนตรี\n- เคยปฏิบัติหน้าที่งานปกครอง งานโยธา งานรักษาความสะอาด ที่ว่าการเขตบางขุนเทียน","political_career":null,"party":"อิสระ","policy":"1. ด้านการศึกษา โรงเรียน กทม. 437 โรงเรียน พัฒนาเด็กนักเรียนค่าเล่าเรียนพร้อมอุปกรณ์เรียนฟรี เริ่มเรียนภาษาอังกฤษตั้งแต่ชั้นเด็กเล็ก ความสำคัญในการประเมินครู กทม.มุ่งผลสัมฤทธิ์พัฒนาเด็กนักเรียนมากกว่าการสร้างเอกสาร\n2. จัดระบบการศึกษาให้ความสำคัญแก่เด็ก เยาวชน ผู้สูงอายุ ประชาชน ทุกวัยในพื้นที่ กทม.\n3. ด้านสวัสดิการสังคม สร้างบ้านพักคนชรา 4 มุมเมือง 1 ใจกลาง กทม.\n    ให้การดูแลสงเคราะห์พัฒนา เด็ก เยาวชน ผู้สูงอายุ ผู้พิการ เด็กกำพร้า\n4. สนับสนุนส่งเสริมการประกวดแข่งขัน สู่ความเป็นเลิศ ทั้งในประเทศและต่างประเทศ\n5. ส่งเสริมด้านเทคโนโลยี และนวัตกรรม ภูมิปัญญา กทม. 50 สำนักงานเขต\n6. ส่งเสริม กีฬา กิจกรรมเพื่อสุขภาพ ขับร้อง ดนตรี คหกรรม นาฏศิลป์ ศิลปะ การต่อสู้  การแสดง\n7. ด้านความปลอดภัย  ขับเคลื่อนแสงสว่างทางเดินชุมชนด้วยพลังแสงอาทิตย์ \n8. กล้องวงจรปิดสามารถตรวจสอบดูได้ที่เขตอำนาจ พ.ร.บ.ข้อมูลข่าวสารอยู่ในการวินิจฉัยเขต\n9. แก้ไขปัญหาน้ำท่วมถนนควบคุมกำหนดระยะเวลาการก่อสร้างให้เหมาะสม\n10. เร่งพัฒนาการสร้างท่อระบายน้ำให้เหมาะสมกับพื้นที่ การบำบัดน้ำเสียด้วยภูมิปัญญาก่อนปล่อยลง แม่น้ำ คูคลอง เพื่อแก้ไขน้ำเน่าเหม็นและปัญหาจราจร\n11. เร่งรัดควบคุมการทิ้งขยะในที่สาธารณะตาม พ.ร.บ.รักษาความสะอาดโดยเคร่งครัด \n12. เร่งรัดควบคุมมลพิษสิ่งแวดล้อม บำบัดน้ำเสีย การปนเปื้อนสารพิษใน กทม. \n13. ด้านสาธารณสุข หน่วยแพทย์ กทม.ฉุกเฉินเคลื่อนที่ดูแลประชาชน \n14. รักษาบำบัดส่งต่อผู้ป่วยเสพยาเสพติดฟรี\n15. สร้างปรับปรุงที่พักผู้โดยสารรถเมล์เรือเมล์ให้สะอาดสวยงามน่ามอง\n16. จัดให้มีและบำรุงรักษาสถานที่พักผ่อนหย่อนใจออกกำลังกาย\n17.สร้างฐานเศรษฐกิจ จัดโซนผ่อนผันแหล่งขายอาหารสินค้าให้แก่ประชาชนคน กทม.\n18. ให้ความสำคัญต่อศาสนสถานต่าง ๆ วันสำคัญประเพณีวัฒนธรรมท้องถิ่น\n19. เมืองแห่งพลังงานแสงอาทิตย์ (Solar cell)\n20. เมืองแห่งนวัตกรรมสิ่งประดิษฐ์และเทคโนโลยี \n21. เมืองแห่งการท่องเที่ยว\n22. เมืองแห่งการจำหน่ายผลิตภัณฑ์ของดีกรุงเทพมหานคร\n23. เมืองแห่งการปลูกพืชผักสมุนไพรเพื่อการศึกษาและจำหน่าย\n24. เมืองแห่งพื้นที่สวนสาธารณะ และลานกิจกรรม\n25. ให้ความสำคัญต่อองค์กรต่าง ๆ ทั้งภาครัฐและภาคเอกชน ประสานความร่วมมือกันเพื่อพัฒนากรุงเทพมหานครให้เจริญก้าวหน้าด้านการศึกษา สังคม เศรษฐกิจ\n26. ร่วมมือกับสถาบันการศึกษาพัฒนาผลิตภัณฑ์ การศึกษา และเทคโนโลยี\n27. จัดตั้งศูนย์ประสานงานด้านภัยพิบัติเพื่อช่วยเหลือประชาชนกรุงเทพมหานคร\n28. จัดตั้งศูนย์อาสาช่วยเหลือผู้ป่วยโรคระบาดกรุงเทพมหานคร\n29. ด้านความมั่นคงสงบเรียบร้อยใน กทม. จัดทำข้อมูลแรงงานต่างด้าวประจำเขต\n30. มอบโล่เกียรติบัตรแก่ผู้ทำคุณประโยชน์ให้แก่กรุงเทพมหานคร\n31. ไม่ขึ้นค่าธรรมเนียมเก็บค่าขยะ\n32. พัฒนาหน่วยงานราชการกรุงเทพมหานครด้านเทคโนโลยีให้ทันสมัยจัดสิ่งอำนวยความสะดวกเพื่อสร้างความพึงพอใจให้ประชาชน\n33. ยกเลิกการเกณฑ์ข้าราชการและลูกจ้าง กทม. ไปร่วมงานโดยแปลงเป็นประชาชนทำให้เกิดผลกระทบต่องานในพื้นที่ในการให้บริการประชาชน\n34. ข้าราชการและลูกจ้างที่ติดโรคระบาดโควิดระหว่างปฏิบัติหน้าที่ตามที่ผู้บังคับบัญชาและผลแพทย์วินิจฉัยโรคประกอบหลักฐานสำคัญไม่ถือว่าเป็นวันลาป่วยโดยอนุโลม\n35.สร้างขวัญและกำลังใจให้แก่ข้าราชการและลูกจ้าง กทม.เจริญเติบโตในหน้าที่การงาน\n36.ให้การสงเคราะห์สุนัขแมวจรจัด","contact_web":null,"contact_facebook":"https://www.facebook.com/profile.php?id=100003668490126","contact_twitter":null,"profile_pic":"https://thestandard.co/bkkelection2022/candidate/18-2.jpg","nickname":"แป๊ะ","highlight":null,"policy_url":null,"age":61,"basic_education":"\n- โรงเรียนแจงร้อนวิทยา\n- โรงเรียนมิตรพลพณิชยการ (ปวช - ปวส)","slogan":"เกิด เรียน ทำงาน บ้านพัก อาศ้ยอยู่กรุงเทพมหานคร มุ่งมั่นพัฒนา กทม. ให้มีคุณภาพชีวิตที่ดีขึ้น","contact_youtube":null,"contact_tiktok":null,"other_data":null,"contact_email":null,"contact_instagram":null,"contact_line":null,"cover_pic":"https://thestandard.co/bkkelection2022/candidate/18-3.jpg","answersList":[],"questionsList":[]}},"__N_SSG":true}