{"pageProps":{"candidate":{"id":2,"name":"พ.ท.หญิง ฐิฏา รังสิตพล มานิตกุล","number":2,"sex":"female","birthdate":"1966-11-08","property":null,"higher_education":"- ปริญญาตรี เศรษฐศาสตรบัณฑิต จุฬาลงกรณ์มหาวิทยาลัย\n- ปริญญาโท บริหารธุรกิจมหาบัณฑิต มหาวิทยาลัยดัลลัส สหรัฐอเมริกา","career":"- ร้อยตรี-ร้อยโท แผนกทูตทหาร กองวิเทศสัมพันธ์ กรมข่าวทหาร กองบัญชาการทหารสูงสุด (2531-2532)\n- ร้อยเอก-พันตรี กองการทูตฝ่ายทหารต่างประเทศ สำนักวิเทศสัมพันธ์ กรมข่าวทหาร กองบัญชาการทหารสูงสุด (2533-2539)\n- อดีตโฆษกกระทรวงกลาโหม (2538-2540)\n- อดีตคณะทำงานผู้ว่าการการทางพิเศษแห่งประเทศไทยคนที่ 5 (สุขวิช รังสิตพล)\n- อดีตคณะทำงานประธานองค์การรถไฟฟ้ามหานครคนที่ 3 (สุขวิช รังสิตพล)\n- อดีตคณะทำงานประธานจัดการแข่งขันเอเชียนเกมส์ 1998 (สุขวิช รังสิตพล)","political_career":"- อดีตผู้ช่วยเลขาธิการพรรคประชาธิปัตย์\n- อดีตรองประธานกรรมาธิการกิจการสภา สภาผู้แทนราษฎร\n- อดีตสมาชิกสภาผู้แทนราษฎร กรรมาธิการทหาร กรรมาธิการสิทธิเด็ก สตรี และเยาวชน\n- อดีตรองเลขาธิการ พรรคความหวังใหม่\n- อดีตรองโฆษกพรรคความหวังใหม่","party":"อิสระ","policy":"1. หมู่บ้านจัดสรรเอกชนเป็นพันๆ หมู่บ้าน มีปัญหาเรื่องสาธารณูปโภค การระบายน้ํา น้ําขัง น้ําเน่าเสีย การกําจัดขยะมูลฝอย ที่ผ่านมา กทม. ไม่สามารถ เข้าไปดูแลได้ ต้องให้ กทม. เข้าไปดูแลได้ทั่วถึงเบ็ดเสร็จ โดยพิจารณากฎหมายที่เกี่ยวข้องกับการบริหารจัดการเมือง ให้ กทม. มีอํานาจในการ จัดการสาธารณูปโภค แก้ปัญหาของชุมชน และหมู่บ้าน ได้ทั่วถึงเบ็ดเสร็จ\n2. มีงบประมาณสนับสนุนชุมชนต่างๆ ที่อยู่ในเขต กทม. โดยมีกฎหมายรองรับคณะกรรมการชุมชนและนิติบุคคล เพื่อแก้ปัญหาเส้นเลือดฝอย (บาทวิถี ขยะมูลฝอย ท่อตัน น้ําเน่า น้ําขัง และฝุ่นพีเอ็ม 2.5 เป็นต้น)\n3. พักหนี้พ่อค้าแม่ขาย ครูอาจารย์ และข้าราชการ 3 ปี เพื่อให้คล่องตัวในช่วงฟื้นฟูโควิด และแก้ปัญหาหนี้นอกระบบ โดยนําเข้าปรับโครงสร้างหนี้ ให้ชําระดอกเบี้ยต่ำและโอนเข้าสู่ธนาคารพาณิชย์ และสถาบันการเงิน ภาครัฐทั้งหมด \n4. ให้สินเชื่อดอกเบี้ยต่ำ ปรับปรุงร้านค้าย่อย ให้มีความสวยงาม สะอาด ได้มาตรฐาน เพื่อรองรับการท่องเที่ยว\n5. จัดระเบียบร้านค้าสตรีทฟู้ด ร้านค้าชุมชน ที่จอดรถ ให้อยู่ใต้ทางด่วนทุกจุดที่เหมาะสม เพื่อสร้างรายได้ให้แก่ชุมชน\n6. โรงเรียนทุกโรงเรียนต้องมีคุณภาพระดับอินเตอร์และเรียนฟรีจริง 15 ปี รับเด็กตกหล่นทุกคนใน กทม.เข้าเรียนในโรงเรียนโดยกรุงเทพมหานครสนับสนุนงบประมาณรายหัว อนุบาล 20,000 ประถมศึกษา 30,000 มัธยมต้นและมัธยมปลาย 40,000 ปวช. 60,000 \n7. ใช้ระบบโรงเรียนนิติบุคคล (School Based Management) โดยประชาชนมีส่วนร่วม ในการแก้ไขปัญหาการศึกษา ครูผู้เกษียณอายุ เข้ามาช่วยเหลืองานสอนวิชาเฉพาะและร่วมเป็นกรรมการบริหารโรงเรียน \n8. แก้ไขปัญหาการจราจรติดขัดโดยใช้ระบบ CD (Collection & Distribution) \n9. บริการด้านสาธารณสุขเป็น One Stop Service \n10. ชะลอข้อเสนอ Mega Project ใหม่ 1 ปี เพื่อแก้ปัญหาแก่ผู้ได้รับ ผลกระทบจาก Mega Project ปัจจุบัน และวางแผนดําเนินการ Mega Project ใหม่ ในปีที่ 2 โดยพิจารณาอย่างรอบคอบเพื่อไม่ให้เกิดผลกระทบ กับประชาชนอีก","contact_web":null,"contact_facebook":"https://web.facebook.com/praangrangsitpolmanitkul","contact_twitter":null,"profile_pic":"https://thestandard.co/bkkelection2022/candidate/02-2.jpg","nickname":"ปราง","highlight":null,"policy_url":null,"age":55,"basic_education":"- โรงเรียนสาธิตมหาวิทยาลัยศรีนครินทรวิโรฒ ปทุมวัน (สอบเทียบ)\n- โรงเรียนวัฒนาวิทยาลัย","slogan":"#กรุงเทพมหานคร #มหานครแห่งความสุขของเราทุกคน","contact_youtube":null,"contact_tiktok":null,"other_data":null,"contact_email":null,"contact_instagram":null,"contact_line":null,"cover_pic":"https://thestandard.co/bkkelection2022/candidate/02-3.jpg","answersList":[],"questionsList":[]}},"__N_SSG":true}