{"pageProps":{"candidate":{"id":15,"name":"พล.อ.ต. ทูตปรีชา เลิศสันทัดวาที","number":15,"sex":"male","birthdate":"1957-05-13","property":null,"higher_education":"- ปริญญาตรี-โท สาขาวิทยาการคอมพิวเตอร์ มหาวิทยาลัยเวสต์โคสต์ แคลิฟอร์เนีย สหรัฐอเมริกา\n- โรงเรียนนายเรืออากาศนวมินทกษัตริยาธิราช รุ่นที่ 24 ","career":"- นายทหารปฏิบัติการสื่อสาร กรมสื่อสาร ทหารอากาศ \n- นายทหารอิเล็กทรอนิกส์ กรมอิเล็กทรอนิกส์ ทหารอากาศ\n- ผู้จัดการ แผนกปรับเทียบมาตรฐานเครื่องวัด บริษัท อุตสาหกรรมการบิน จำกัด (TAI)","political_career":null,"party":"อิสระ","policy":"การแก้ปัญหาน้ำท่วม: \nโดยให้วิศวกรของเนเธอร์แลนด์ มาช่วยวิศวกรไทย สร้างเขื่อน รอบ กทม. โดย ไม่ใช้เงินเลย ทำโดยบริษัทที่รับสัมปทานที่จะเก็บเงินคืนเอง จากเก็บค่าผ่านทางถนน รอบเขื่อนฯ จากป้ายโฆษณา จากศูนย์การค้าย่อยๆ รอบเขื่อน และจากการนำบริษัทเข้าตลาดหลักทรัพย์นิวยอร์กและเซี่ยงไฮ้ ในระยะสั้นทำโดยการลอกท่อก่อนหน้าน้ำมาเหมือนมหาจำลองทำ และตรวจซ่อม เครื่องสูบน้ำ\n\nการแก้ปัญหาจราจร: \nทำแบบลอนดอน แก้ปัญหาจราจรเมื่อร้อยกว่าปีที่แล้วจน ปัจจุบัน ทำเครือข่ายรถไฟใต้ดินครบวงจรสำหรับ กทม. เครือข่ายรถไฟฟ้าจะสร้างครบตามแผนการประมาณ พ.ศ. 2572 และเรามีบริษัทที่มีเงินทุน สามารถร่วมสัมปทานได้ สร้างได้เสร็จก่อน และด้วยบริษัทที่มีเงินทุน สามารถรับสัมปทานทุกเส้นทาง เพื่อจะรวมเป็นระบบตั๋วใบเดียวเหมือนที่ลอนดอน แม้แต่รถ ขสมก. สามารถให้บริษัทสัมปทานพร้อมชำระหนี้ให้ ขสมก. ด้วย รวมทั้งหนี้ของกรุงเทพธนาคม โดย กทม. ไม่ต้องใช้เงินทุน\n\nการแก้ปัญหาเศรษฐกิจช่วงโควิด-19:\n1. จัดสถานที่ราชการของ กทม. ให้ขายของฟรี นำสินค้ามาขาย / ของเหลือใช้จากที่บ้านมาขายในพื้นที่ใกล้บ้าน\n\n2. Mega Project ที่ทำขึ้นจะทำให้ผู้ใช้แรงงานมีรายได้ เกิดการซื้อขายของกินของใช้ ทำให้เฟืองเศรษฐกิจหมุน\n\n3. ส่งเสริมการซื้อขายออนไลน์ที่มีประสิทธิภาพให้แม่ค้าระดับล่าง\n\n4. ส่งเสริมการค้าออนไลน์ของ SMEs ใน กทม. ไปต่างประเทศ\n\n5. จัดหากองทุนให้ SMEs รีไฟแนนซ์\n\n6. จัดทีมพิเศษให้ความช่วยเหลือ SMEs ที่มีปัญหา\n\nการแก้ปัญหาอาชญากรรม:\n1. ติดตั้งโซลาร์เซลล์ทุกถนน ทุกซอย\n\n2. ติดตั้งกล้อง CCTV ให้ครบใน กทม.\n\n3. ทำเครือข่ายตำรวจชุมชนสัมพันธ์\n\nการแก้ไขปัญหายาเสพติด: \nโดยขอความร่วมมือจากวัด 50 เขต ทำพื้นที่อดยาเสพติดเหมือนวัดถ้ำกระบอกที่มีผู้มาอดยาจากทั่วโลก\n\nการแก้ไขปัญหาการศึกษา:\n1. ให้มีการเรียน 5-7 ภาษา เริ่มจากเด็กก่อนวัยเรียน ซึ่งมีความสามารถพูดภาษาได้อย่างง่าย\nและรวดเร็ว โดยใช้อาสาสมัครที่ขอไปทางสถานทูตแต่ละประเทศ\n\n2. ทดสอบความถนัดเด็กแต่ละคนว่าถนัดทางด้านใดและส่งเสริมด้านนั้น เราอาจจะได้นักร้องอย่าง ลิซ่า ร้อยคน ซึ่งสามารถสร้างรายได้อย่างมหาศาล\n\n3. เราต้องใช้สารอาหารบำรุงสมองเด็ก จะทำให้เด็กท้ายแถวมีสมาธิดีขึ้น เป็นการวิจัยที่สหรัฐอเมริกา\n\n5. สามารถทำให้เด็กที่เรียนไม่ดี ดีขึ้นด้วยวิธีที่เด็กผิวดำเรียนดีขึ้นจนจบปริญญาเอกทางการแพทย์ และเป็นหมอผ่าตัดสมองมือ 1 ของโลก\n\nการแก้ไขปัญหาโควิด-19:\n1. จัดอำนวยความสะดวกการฉีดวัคซีนให้มากที่สุด\n\n2. เตรียมป้องกันให้คนที่จะฉีดวัคซีนมีร่างกายแข็งแรง เพื่อจะได้ไม่เกิดอันตรายจากการฉีดวัคซีน\n\n3. เผยแพร่ข้อมูล การทำให้ร่างกายมีภูมิคุ้มกันสูงสุด การให้ความรู้โดยการดื่มน้ำมะนาว กินของเปรี้ยว การออกกำลังกาย พักผ่อนให้เพียงพอ และการอาบแดดเช้า-เย็น เพื่อให้ได้วิตามินดี\n\n4. กินข้าวหมาก เพื่อให้ได้รับสารสังกะสีซึ่งจะช่วยเพิ่มภูมิคุ้มกัน และกินนมเปรี้ยวให้ได้แลคโตบาซีลัส เพื่อป้องกันปอดอักเสบ\n\n5. มีสมุนไพรจากกัญชาและที่ได้รับการวิจัยอีกหลายตัว รักษาและป้องกันภายใน 5 วัน เพื่อให้แต่ละชุมชน หากเปิดได้ปกติ ค้าขายปกติ การก่อสร้างทำได้ปกติ จากการกินสมุนไพร ฆ่าเชื้อไวรัสป้องกัน และช่วยรักษาผู้ที่ติดโควิด-19 ด้วย\n\nการแก้ไขปัญหาคลองน้ำเน่าเสีย:\nทำโดยจ้างทีมเกาหลีที่ทำให้น้ำคลองกรุงโซลใส 2 ฝั่งสวย เป็นสถานที่ท่องเที่ยว มาทำให้คลองกรุงเทพฯ 1,600 คลอง ให้ใส และนำเรือกอแระสีรุ้งจากทางใต้มาพายรับนั่งท่องเที่ยว เป็นเวนิชในฝัน โดยมีบริษัทที่สามารถรับสัมปทานเก็บค่าเรือโดยสารเอง  เก็บค่าร้านค้า ค่าร้านอาหารสี่ภาค/อินเตอร์ สองฝั่งคลอง รวมทั้งค่าป้ายโฆษณา โดย กทม. ไม่ต้องใช้เงิน\n\nการแก้ไขปัญหา PM2.5:\n1. ทำโดยการเลียนแบบฤดูฝนที่ PM2.5 หายไป โดยการใช้เครื่องบินทำฝนเทียมพ่นละอองน้ำเหมือนประเทศจีน แต่จะใช้น้ำที่ผ่านเส้นแรงแม่เหล็ก เพื่อใช้จับฝุ่นให้ดีขึ้น และยามดึกตี 2-3 จะใช้รถน้ำ กทม. ฉีดล้างฝุ่นในถนนที่ตกลงมาล้างท่อไป\n\n2. ติดตั้งอุปกรณ์ที่ทำให้รถยนต์ลดฝุ่น PM2.5 ลง 40% และติดตั้งเครื่องผลิตไอออนลบดักจับฝุ่น PM2.5 จากท่อไอเสีย","contact_web":"https://www.xn--b3cvfr4b0fta2a.com/smarty/index.asp?pageid=3301","contact_facebook":"https://web.facebook.com/profile.php?id=100047928697183","contact_twitter":null,"profile_pic":"https://thestandard.co/bkkelection2022-candidate/15-2.jpg","nickname":"ขุนทอง","highlight":null,"policy_url":null,"age":64,"basic_education":"- โรงเรียนเตรียมทหาร รุ่นที่ 17\n- โรงเรียนพระโขนง ","slogan":"พลิกโฉม กทม.","contact_youtube":null,"contact_tiktok":"https://www.tiktok.com/@patsvor","other_data":null,"contact_email":null,"contact_instagram":null,"contact_line":null,"cover_pic":"https://thestandard.co/bkkelection2022-candidate/15-3.jpg","disqualified":null,"questionsList":[],"answersList":[]},"answerList":[],"questionList":[],"hlCandidateList":[],"isComingSoon":false},"__N_SSG":true}