{"pageProps":{"candidate":{"id":19,"name":"ไกรเดช บุนนาค","number":19,"sex":"male","birthdate":"1961-04-12","property":null,"higher_education":"- ปริญญาตรี วิทยาลัยนอร์ทเทิร์น สาขาบริหารการจัดการทรัพยากรบุคคล (แต่เคยศึกษาสาขาบริหารธุรกิจ ม.รามคำแหง มาก่อน)","career":"\n- อดีตสื่อมวลชน 36 ปี ทำข่าวสายอาชญากรรม และเป็นคอลัมนิสต์สายต่างๆ ได้แก่ การเมือง, บันเทิง, กีฬา\n- ศิลปิน ผู้ก่อตั้งวงบรั่นดี","political_career":"- อดีตกรรมการบริหารพรรคและกรรมการสรรหาผู้สมัคร ส.ส. พรรคพลังปวงชนไทย\n- รองหัวหน้าพรรคของพรรคประชาไทย\n- สมาชิกพรรคพลังสังคมใหม่","party":"พรรคพลังสังคมใหม่ ","policy":"- กลุ่มโครงการ SSG ทำกรุงเทพฯ ปลอดภัย น่าอยู่ น่าเที่ยว อาทิ โครงการสายไฟฟ้าในกรุงเทพฯ นำลงดิน, โครงการธนาคารน้ำใต้ดิน, โครงการ Wifi ฟรี\n- กรุงเทพฯ ขอเป็นพี่คนโต: ทำกรุงเทพฯ เป็นศูนย์กลางสู่ตลาดการค้าโลก อาทิ เป็นตัวกลางรับซื้อสินค้าโอทอปที่ผ่านการคัดเลือกจากต่างจังหวัด เพื่อช่วยเหลือคนในจังหวัดต่างๆ ให้มีรายได้และให้กรุงเทพฯ เป็นตัวกลางส่งกระจายสินค้าไปยังในหรือต่างประเทศ\n- แม่ค้า หาบเร่ แผงลอย จ่ายเดือนละ 1,200 ขายได้ทุกเขต เพียงแต่ไปลงทะเบียนเอาไว้ ห้ามโอนสิทธินอกจากสามีภรรยาที่จดทะเบียนสมรสหรือระหว่างบิดามารดากับบุตร\n- โรงเรียนสังกัดกทม. เด็กทั่วไทยไม่ว่าจะอยู่จังหวัดไหนก็มาสอบได้โดยยังไม่ต้องย้ายทะเบียนบ้าน ใช้ระบบสอบเข้า เมื่อสอบได้แล้วจึงค่อยย้ายเพื่อทำทะเบียนประวัติต่อไป\n- รถเมล์ร้อน ขสมก. นักเรียนนักศึกษาขึ้นฟรี / รถไฟฟ้าทั้งใต้ดินและบนดิน นักเรียนนักศึกษา 20 บาทตลอดสาย และประชาชนทั่วไป 30 บาทลอดสาย (นักเรียนนักศึกษาต้องอายุไม่เกิน 25 ปี)","contact_web":null,"contact_facebook":null,"contact_twitter":null,"profile_pic":"https://thestandard.co/bkkelection2022-candidate/19-2.jpg","nickname":"ใหม่","highlight":null,"policy_url":null,"age":60,"basic_education":"- โรงเรียนวัฒนศิลป์ กรุงเทพฯ\n- ปวส. บำเหน็จณรงค์\n- กศน.","slogan":"พูดแล้วทำได้ ไม่ใช่นิยายขายฝัน","contact_youtube":null,"contact_tiktok":null,"other_data":"ไกรเดช บุนนาค ถูกประกาศตัดสิทธิ์สมัครรับเลือกตั้งเมื่อ 11 เมษายน 2565 ปัจจุบันไกรเดชได้ยื่นคำร้องคัดค้านการตัดสิทธิ์แล้ว และกำลังอยู่ระหว่างการพิจารณาของคณะกรรมการพิจารณาสิทธิฯ ก่อนจะมีการประกาศผลการพิจารณาอีกครั้ง","contact_email":null,"contact_instagram":null,"contact_line":null,"cover_pic":"https://thestandard.co/bkkelection2022-candidate/19-3.jpg","answersList":[],"questionsList":[]},"answerList":[],"questionList":[],"isComingSoon":true},"__N_SSG":true}