{"pageProps":{"candidate":{"id":31,"name":"วิทยา จังกอบพัฒนา","number":31,"sex":"male","birthdate":"1947-10-29","property":null,"higher_education":"- ปริญญาตรี (ใบที่ 2) บริหารธุรกิจบัณฑิต มหาวิทยาลัยรามคำแหง\n- ปริญญาตรี นิติศาสตรบัณฑิต มหาวิทยาลัยรามคำแหง","career":"- อดีตพนักงานธนาคารแห่งประเทศไทย\n- อดีตข้าราชการกระทรวงการต่างประเทศ\n- อดีตข้าราชการกรมที่ดิน","political_career":"\n- ลงสมัครรับเลือกตั้งผู้ว่าฯ กทม. มาแล้ว 4 ครั้ง โดยครั้งนี้เป็นครั้งที่ 5\n- ลงสมัครรับเลือกตั้งสมาชิกวุฒิสภา กรุงเทพมหานคร พ.ศ. 2557","party":"อิสระ","policy":"- ทำให้ประชาชนอยู่ดี มีรายได้ ทุกครัวเรือน \n\n- ปัญหาที่ไม่เคยแก้ได้ ผมสามารถแก้ได้ \n\n- การแก้ไขปัญหาการจราจร โดยในเขตหนองแขมและบางแคจะกำกับดูแลโดยตรง เป็นโมเดลให้ผู้อำนวยการเขตต่างๆ นำไปดำเนินการในเขตอื่น \n\n- จะมีการประชุม ผอ.เขต กับประชาชน วันละ 2 เขต เช้า-บ่าย ทุกวัน\n\n- ด้านการศึกษา โรงเรียนในสังกัด กทม. 437 แห่ง ไม่ต้องสอบเข้า ไม่ต้องสอบกลางปีและปลายปี \n\n- ให้แม่ค้ารอบๆ โรงเรียนขายอาหารให้นักเรียน โอนเงินให้นักเรียนใช้จ่ายผ่านสมาร์ทโฟน แม่ค้าก็จะมีรายได้\n\n- จัดระเบียบการค้าขายริมทางเท้า ไม่เกะกะการจราจร ให้ขายทุกวัน วันจันทร์ก็ขายได้\n\n- จัดการรถโดยสารประจำทางท่ีทันสมัย เข้าถึงทุกที่ ประชาชนได้รับความสะดวก \n- จัดระเบียบแท็กซี่ โดยแบ่งวันคี่-วันคู่ในการวิ่งเข้าเขตชั้นในของ กทม. และหารือกับขนส่งทางบก เพื่อยกเลิกอัตราค่าโดยสารขั้นต่ำ 1 กิโลเมตรแรก โดยคนขับจะได้ผู้โดยสารมากขึ้น\n\n- สำหรับผู้พิการเวลาที่ต้องไปโรงพยาบาล ให้แท็กซี่วิ่งไปรับ แล้วรับเงินจาก กทม. ด้วยสมาร์ทโฟน\n","contact_web":null,"contact_facebook":null,"contact_twitter":null,"profile_pic":"https://thestandard.co/bkkelection2022-candidate/31-2.jpg","nickname":"จิมมี่","highlight":null,"policy_url":null,"age":75,"basic_education":"โรงเรียนสันติราษฎร์บำรุง (ก่อนสอบเทียบ ม.ศ.3 และ ม.ศ.5)","slogan":"มาด้วยกัน ไปด้วยกัน","contact_youtube":null,"contact_tiktok":null,"other_data":null,"contact_email":null,"contact_instagram":null,"contact_line":null,"cover_pic":"https://thestandard.co/bkkelection2022-candidate/31-3.jpg","disqualified":"","answersList":[],"questionsList":[]},"answerList":[],"questionList":[],"hlCandidateList":[],"isComingSoon":false},"__N_SSG":true}