{"date":"2021-11-21","posts":[{"candidate":"วิโรจน์","channel":"facebook","author":"WorkpointTODAY","created_time":"2021-11-21T07:30:00.000Z","text":"มีความเคลื่อนไหวของสองพรรคการเมือง เลือกหัวหน้าพรรคคนใหม่  'เอนก เหล่าธรรมทัศน์' เป็นหัวหน้าพรรครวมพลังประชาชาติ ประกาศพร้อมสู้ศึกเลือกตั้ง ขณะที่พรรคเพื่อชาติ เลือก 'ศรัณย์วุฒิ ศรัณย์เกตุ' ที่เพิ่งเข้าสังกัดพรรคเป็นหัวหน้า    วันที่ 21 พ.ย. ที่อาคารหอประชุมใหญ่ (BTU Hall) มหาวิทยาลัยกรุงเทพธนบุรี พรรครวมพลังประชาชาติไทยจัดประชุมใหญ่สามัญ ประจำปี 2563 โดยก่อนเริ่มการประชุมนายสุเทพ เทือกสุบรรณ ที่ปรึกษาและผู้ร่วมก่อตั้งพรรครวมพลังประชาชาติไทย (รปช.) พร้อมด้วยนายเอนก เหล่าธรรมทัศน์ รมว.อุดมศึกษา วิทยาศาสตร์ วิจัยและนวัตกรรม(อว.) ได้เดินทักทายสมาชิกพรรคที่มาร่วมประชุม โดยการประชุมดังกล่าวมีนายเอนกเป็นประธานการประชุม โดยมีการรายงานการดำเนินกิจการของพรรคในรอบปีที่ผ่านมา รวมทั้งการดำเนินการของกระทรวง อว. อาทิ การจ้างงานนักศึกษาจบใหม่ตามนโยบายรัฐบาล โครงการ อว.ลดค่าเทอม เพื่อนักเรียนนักศึกษาที่ได้รับผลกระทบจากโควิด-19 การใช้มหาวิทยาลัยที่มีโรงเรียนแพทย์เปิดโรงพยาบาลสนามในช่วงที่มีการแพร่ระบาดของโควิด-19 รวมทั้งการเป็นหน่วยในการฉีดวัคซีนโควิด-19 การเพิ่มช่องทางเข้าสู่ศาสตราจารย์โดยไม่จำเป็นแค่การส่งตำราหรืองานวิจัย ยกเลิกการรีไทร์ในมหาวิทยาลัย รวมทั้งนโยบายผลิตยานอวกาศไปดวงจันทร์ สร้างดาวเทียม ทำให้เกิดเศรษฐกิจอวกาศ เป็นต้น  ทั้งนี้ในการประชุมยังมีการเลือกตั้งคณะกรรมการบริหารพรรคชุดใหม่ รวม 7 คน ประกอบด้วย นายเอนก เหล่าธรรมทัศน์ เป็นหัวหน้าพรรค นายดวงฤทธิ์ เบ็ญจาธิกุล ชัยรุ่งเรือง เป็นเลขาธิการพรรค น.ส.จุฑาฑัต เหล่าธรรมทัศน์ เหรัญญิกพรรค นายดนุช ตันเทิดทิตย์ นายทะเบียนสมาชิกพรรค ดร.พัชรินรุจา จันทโรนานนท์ น.ส.ยอดขวัญ ชุมวระ นายพิรสุต จันทรานุวัฒน์ กรรมการบริหารพรรค นอกจากนั้นยังมีการเลือกคณะกรรมการจริยธรรมและวินัยของพรรค รวม 5 คน ประกอบด้วยนายทวีศักดิ์ ณ ตะกั่วทุ่ง นายวีระชัย คล้ายทอง พล.ต.ท.อภิชาติ บุญศรีวิโรจน์ พล.ต.ต.ธนนท์ สิงหรา ณ อยุธยา และ พล.ต.ต.พิกัด ตันติพงศ์ นอกจากนั้นยังแจ้งย้ายที่ตั้งสำนักงานใหญ่ของพรรค จากเดิมตั้งอยู่ที่อาคารทูแปซิฟิคเพลส ชั้น 21 แขวงคลองเตย เขตคลองเตย กรุงเทพมหานคร ย้ายที่ตั้งอยู่ที่ บ้านเลขที่ 29 ซอยเพชรเกษม 102/3 แขวงบางแคเหนือ เขตบางแค กรุงเทพมหานคร  โดยนายเอนก กล่าวว่า จะให้ความสำคัญกับสมาชิกพรรค โดยจะเตรียมพรรคสู่การเลือกตั้งในช่วงเวลา 1 ปี ต่อจากนี้ไป เรามีเวลา 1 ปีเป็นช่วงหัวเลี้ยวหัวต่อของพรรค ซึ่งเรามีผลงานในช่วง ที่ร่วมเป็นรัฐบาลในช่วง 2 ปีเศษที่ผ่านมา ทั้งในส่วนของกระทรวง อว. และผลงานของ ส.ส.ของพรรคในสภา โดยเป้าหมายจะเป็นพรรคขนาดเล็กขนาดกลางที่มีคุณภาพ โดยเป็นพรรคของประชาชน โดยประชาชน และเพื่อประชาชน เพราะเราปกครองในระบอบประชาธิปไตยซึ่งต้องให้ประชาชนมีส่วนร่วม  พรรคเพื่อชาติ เลือก 'ศรัณย์วุฒิ ศรัณย์เกตุ' เป็นหัวหน้าพรรค  ที่ จ.เชียงราย ในการประชุมวิสามัญพรรคเพื่อชาติ ที่ประชุมเลือก นายศรัณย์วุฒิ ศรัณย์เกตุ ขึ้นดำรงตำแหน่งหัวหน้าพรรค โดยมีนายเทวกฤต พรหมมา เป็นรองหัวหน้าพรรค นางลินดา เชิดชัย เลขาธิการพรรค นายภูมิพัฒน์ บุตุธรรม ผู้อำนวยการพรรค น.ส.เกศปรียา แก้วแสนเมือง โฆษกพรรค   ทั้งนี้ นายศรัณย์วุฒิ ศรัณย์เกตุ ส.ส.อุตรดิตถ์ เพิ่งจะสมัครเข้าสังกัดพรรคเพื่อชาติเมื่อช่วงกลางเดือนพฤศจิกายนที่ผ่านมา หลังจากถูกขับออกจากพรรคเพื่อไทย (พท.)  'รักษ์ผืนป่าฯ' เปลี่ยนหัวหน้าพรรค    ส่วน ที่ จ.อุดรธานี พรรครักษ์ผืนป่าประเทศไทย จัดการประชุมใหญ่ครั้งที่1/2564 โดยมีวาระการเลือกคณะกรรมการบริหารพรรคชุดใหม่เนื่องจากนายดำรงค์ พิเดช หัวหน้าพรรครักษ์ผืนป่าฯ ลาออกจากตำแหน่ง ทั้งนี้ที่ประชุมได้มีมติเลือกนายสุชิน เพียรทอง อดีตนักวิชาการป่าไม้ชำนาญการพิเศษ เป็นหัวหน้าพรรค นายอำนาจ จึงขจรกุล เป็นเลขาธิการพรรค นายวีระพล สุทธิพรพลางกูร เป็นเหรัญญิกพรรค นายวีระยุทธ กุลพรพันธ์ เป็นนายทะเทียนพรรค นายจตุพร มังคลารัตน์ เป็นผอ.พรรค นายอุดมพันธ์ อินทรโยธา เป็นโฆษกพรรค  นายดำรงค์ ให้เหตุผลการเปลี่ยนตำแหน่งว่า มีภารกิจในสภามากขึ้น จึงเปลี่ยนมาทำหน้าที่ประธานที่ปรึกษาพรรคและให้คนรุ่นใหม่ในพรรคขึ้นมาทำงานในเรื่องการบริหารพรรคและรับเรื่องร้องเรียนความเดือดร้อนจากประชาชนแทน ส่วนทิศทางการเมืองในอนาคตจะเป็นอย่างไรนั้นยังเร็วเกินไปที่จะพูดถึงเพราะยังไม่ได้มีการยุบสภาหรือเลือกตั้งใหม่ในเร็วๆ นี้  #workpointTODAY #สาระความรู้เพื่อวันนี้  ติดตามรายการของ workpointTODAY ทาง YouTube https://bit.ly/2YDfyiK  ไม่พลาดข่าวธุรกิจ การตลาดที่สำคัญ ติดตาม TODAY Bizview https://bit.ly/3picIeS","engagement_count":1429,"permalink":"https://www.facebook.com/workpointTODAY/photos/a.153956988306921/1768999653469305/?type=3"},{"candidate":"อัศวิน","channel":"facebook","author":"Thailand Vision","created_time":"2021-11-21T07:27:49.000Z","text":"วันที่ 21 พ.ย.2564 ที่หอประชุมใหญ่ มหาวิทยาลัยหอการค้าไทย ถนนวิภาวดีรังสิต เขตดินแดง กรุงเทพฯ พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี และ รมว.กลาโหม เป็นประธานกล่าวปาฐกถาพิเศษ เรื่อง “จับมือ รวมใจ พาไทยรอด” ในงานสัมมนาหอการค้าทั่วประเทศ ครั้งที่ 39 โดยมีพล.อ.อนุพงศ์ เผ่าจินดา รมว.มหาดไทย นายอาคม เติมพิทยาไพสิฐ รมว.คลัง พล.ต.อ.อัศวิน ขวัญเมือง ผู้ว่าฯกทม. นายสนั่น อังอุบลกุล ประธานกรรมการหอการค้าไทย และสภาหอการค้าแห่งประเทศไทย สมาชิกหอการค้า ผู้ว่าราชการจังหวัด ร่วมงาน โดยเมื่อนายกรัฐมนตรี เดินทางมาถึงเจ้าภาพได้เปิดเพลงบ้านเกิดเมืองนอนต้อนรับ ทำให้พล.อ.ประยุทธ์ ถึงกับยิ้มพอใจ ยกมือรับไหวทักทายผู้ร่วมงานและปรบมือตามจังหวะเพลง ทั้งนี้ ก่อนการปาฐกถานายสนันได้มอบสมุดปกขาวสรุปผลการสัมมนาหอการค้าทั่วประเทศให้กับนายกรัฐมนตรี . นายกฯย้ำ ต้องเตรียมการรับสถานการณ์โลกในอนาคตอันใกล้  ------------------- ในตอนหนึ่งของ ปาฐกถาพิเศษ นายกรัฐมนตรี กล่าวว่า เราเตรียมการรองรับสถานการณ์ที่อาจขึ้นในอนาคตอันใกล้ ตน ในฐานะ รมว.กลาโหมและฝ่ายความมั่นคงเราต้องคำนึงถึงความมั่นคงของโลกไปด้วย ไม่ใช่แค่ภายในประเทศอย่างเดียวเรายังมีภูมิภาคเอเซียตะวันออกเฉียงใต้ เรามีประเทศรอบบ้านที่มีพื้นติดต่อมีความสัมพันธ์กับกลุ่มประเทศต่างๆ อีกมาก ไม่ว่าจะเป็นประเทศมหาอำนาจ เช่น สหรัฐฯ จีน ญี่ปุ่น ฝรั่งเศส และยังมีประเทศมหาอำนาจทางเศรษฐกิจ สิ่งเรานี้ต้องนำมาเป็นข้อพิจารณา ในนามของรัฐบาลต้องช่วยกันคิดว่าทุกวันนี้เกิดอะไรขึ้นทั้งในภูมิภาคและโลก ไม่เช่นนั้นเราจะวิเคราะห์อะไรไม่ได้เลย จะมองเห็นแต่ปัญหา จะแก้ปัญหาของเราอย่างเดียวโดยไม่คำนึงถึงคนอื่นไม่ได้ . “ทุกอย่างมีปัญหาทั้งสิ้นเราต้องใช้สติปัญญาในการแก้ปัญหา ไม่ใช่แค่ถูกหรือผิด มันไปไม่ได้ในโลกใบนี้ ข้อสำคัญจะต้องเป็นไปตามกฎหมายกฎระเบียบของเราให้ถูกต้องเราต้องระวังอย่างที่สุดและทำอย่างไรจะไม่ให้เกิดความเดือดร้อน ขอให้เข้าใจให้ถูกต้องโดยเฉพาะสื่อต้องสร้างความเข้าใจ”พล.อ.ประยุทธ์ กล่าว . รับ CPTPP มีทั้งข้อดี-ข้อเสีย อยู่ในขั้นตอนเจรจา  ------------------- นายกรัฐมนตรี กล่าวว่า ทั้งนี้ มีเหตุการณ์สำคัญเกิดขึ้นอย่างมากมายมีพันธสัญญาเกิดขึ้นกับกลุ่มต่างๆ ประเทศต่างๆ ที่ตั้งขึ้นมา จึงไม่สามารถที่จะไปคัดค้านได้เนื่องจากเป็นมติของส่วนใหญ่ จึงได้เสนอข้อ 18 ต่างๆ ไป ที่สามารถทำได้ เช่น CPTTP ยอมรับว่ามีข้อเสีย แต่ก็มีข้อดีด้วยเช่นกัน แต่จะทำอย่างไรให้สามารถเจรจากับเขาได้ก่อนเท่านั้นเอง แต่ยอมรับว่ายังไม่ใช่เวลานี้ สามารถทำข้อสงวนได้ทั้งหมด อันไหนไม่ได้ ยังไม่ได้ตกลงว่าจะรับหรือไม่รับ ต้องกลับมาตกลงกันอีกครั้งหนึ่ง . แต่หากไม่ร่วมเจรจาในวันนี้ วันข้างหน้าเมื่อสมาชิกอื่นๆ เข้ามาอีกจำนวนมาก เราจะไม่มีโอกาสเสนอข้อสงวนอีกเลย ขอให้จำคำพูดของตนตรงนี้ไว้ ทุกอย่างมีปัญหาทั้งสิ้น เพราะฉะนั้นจะต้องใช้สติปัญญาให้รอบคอบในการแก้ไขปัญหา ไม่ใช่ได้ไม่ได้ ถูกผิดมันไปไม่ได้ ในโลกปัจจุบันนี้ให้เป็นไปตามกฎหมาย ตามกฎระเบียบของเรา ให้ถูกต้องเท่านั้น ซึ่งต้องระมัดระวังอย่างที่สุดและระมัดระวังอย่างไรเพื่อจะไม่ให้เดือดร้อน ขอให้แปลเจตนารมณ์ของตนให้ถูกต้อง โดยเฉพาะสื่อหากวันหน้าเกิดปัญหาเหล่านี้เกิดขึ้น อย่างวันนี้มีข้อตกลงพันธสัญญาอาเซปซึ่งผ่านมาเกือบ 2 ปียังเริ่มใช้กันไม่ครบ เพราะฉะนั้น มันไม่ได้เร็วขนาดนั้น กว่าจะตกลงกว่าจะเจรจากันได้ แต่จะได้ไม่ตกหล่นและมีสิทธิ์มีอะไรมากพอสมควร . ย้ำ ยุทธศาสตร์ 20 ปี ไม่ใช่เรื่องยึดครองอำนาจ  แต่เป็นมาตรการแก้ปัญหาในระยะยาว  ------------------- นายกรัฐมนตรี กล่าวว่า มาตรการในการแก้ไขปัญหาเศรษฐกิจมีหลายด้าน เรามีทั้งปัญหาสุขภาพ ปัญหาเศรษฐกิจตกต่ำ และเรามีปัญหาที่มีมาโดยตลอดคือความยากจน ปัญหาอุทกภัยน้ำท่วม ปัญหาหนี้สินครัวเรือน ปัญหาความเหลื่อมล้ำ ความไม่เป็นธรรม ปัญหาเรื่องขีดความสามารถในการแข่งขัน ทั้งหมดได้บรรจุไว้ในยุทธศาสตร์ชาติเพื่อแก้ปัญหาให้ตรงประเด็นและจัดสรรงบประมาณในโครงการต่างให้ตรงเป้าหมาย แต่ถ้าทุกคนไม่ช่วยกันก็ไม่สามารถที่จะแก้ปัญหาได้ จึงอยากฝากให้ทุกคนช่วยกันดูยุทธศาสตร์ชาติว่าทำงานกันโดยอย่างไร . “ยืนยันไม่ได้เป็นเรื่องการยึดครองอำนาจหรืออะไรทั้งสิ้น ในเรื่อง 20 ปีโดยผมยังอยู่มันไม่ใช่ ทุกคนทุกวันตื่นขึ้นมารู้หรือไม่ว่าอนาคตจะเป็นอย่างไร วันนี้จะอยู่หรือจะตายไม่มีใครรู้ แต่ที่เรารู้คือเราจะวางอนาคตข้างหน้าอย่างไร เป็นสิ่งที่ผมคิดใน 6 ยุทธศาสตร์ชาติ จึงมีแต่หัวข้อกำหนด ผมถามว่ายังมีอีกกี่เรื่องที่ต้องทำ มีอีกกี่แผนแม่บท และเรายังต้องมีการปฏิรูปด้วย อย่าลืมว่ามีผู้มีส่วนได้ส่วนเสียเกี่ยวข้องอีกหลายหน่วยงาน มีกฎระเบียบตรงไหนที่ต้องดำเนินการ ถ้าต่างคนต่างทำก็ยังเป็นอยู่แบบเดิม ผมไม่ต้องการให้การทำงานเป็นแบบไซโล แต่อยากให้ทุกกระทรวง ทุกหน่วยงานคุยกัน ผมไม่ต้องการไปก้าวล่วง ยกเว้นการบูรณาการงานยังไม่เรียบร้อย เช่น เรื่องการบินเข้าประเทศ ผมก็ต้องตรวจสอบทุกกระทรวงที่เกี่ยวข้องแผนงานทั้งกระทรวงคมนาคม กระทรวงการต่างประเทศ กระทรวงท่องเที่ยว แต่ยืนยันผมไม่ได้ไปก้าวล่วงอำนาจหน้าที่ของรัฐมนตรี เราต้องให้เกียรติในฐานะเป็นเพื่อนร่วมงาน ด้วยความหวังดี เช่นเดียวกับกรุงเทพมหานคร แม้จะเป็นการปกครองแบบพิเศษก็ต้องคุยกัน แต่ก็ต้องคุยกับท่านในทางสร้างสรรค์ เป็นพี่เป็นน้องกัน การไปเยี่ยมเยียนก็เป็นการทำงานไม่ได้เป็นเรื่องการเมืองอะไรทั้งสิ้น สังคมไทยแตกต่างจากต่างประเทศ การขาดการติดต่อสื่อสารจะทำให้เกิดความไม่เข้าใจ” พล.อ.ประยุทธ์ กล่าว . งบประมาณมีจำกัด ต้องรองรับให้เข้าถึงคนทุกกลุ่ม  ------------------- นายกรัฐมนตรี กล่าวว่า ในเวลา 7 ปีที่ผ่านทุกอย่างอยู่ในศีรษะของตน บางอย่างไปได้เร็ว บางอย่างไปได้ช้า บางอย่างติดขัด แต่ถ้ามาช่วยคิดให้ตรงกันทุกอย่างจะไปได้หมด แต่ถ้าขัดกันไปขัดกันมา ตรงนั้นดี ตรงนั้นไม่ดี หรือต้องดีกว่านี้อีก ทั้งนี้ ถ้าเรามาช่วยกันทำให้ดีให้ครบเดินหน้าเป็นสเต็ปไปจะดีกว่า เพราะอย่าลืมว่างบประมาณเราก็มีแค่นี้ เราต้องช่วยกันสร้างความเข้าใจ ทั้งนี้ โครงการที่รัฐบาลทำมาทั้งหมด อาทิ โครงการเราชนะ โครงการคนละครึ่ง สามารถเข้าถึงคนทุกกลุ่มทุกกลุ่ม โดยเข้าถึงประชากร 40 ล้าน หรืออย่างน้อย 20 ล้านคน ทั้งหมดเพื่อให้เขาสามารถดำรงชีวิตอยู่ได้อย่างเหมาะสมที่สุด คือมีมากใช้มากมีน้อยใช้น้อย มีเหตุมีผล มีความพอประมาณ มีภูมิคุ้มกันที่ดีภายใต้ความรู้คู่คุณธรรม ขอร้องว่าอย่าให้ใครมาบิดเบือน เพราะความต้องการของมนุษย์ไม่มีวันสิ้นสุด ตนเข้าใจดี แต่เราต้องพอประมาณไม่เช่นนั้นหนี้จะเพิ่มขึ้นมาเรื่อยๆ จะกลายเป็นหนี้นอกระบบ วันนี้เทคโนโลยีเจริญรวดเร็ว คนของเราจึงต้องมีหลักคิด มีหลักการ และกระบวนการ ไม่ใช่พอนับ 1 ก็กระโดดไป 10 เลย . “ผมไม่ได้ตำหนิใครหรือบอกว่าผมเก่งกว่าใคร แต่ถามว่าคนส่วนใหญ่รับได้หรือไม่ ถ้ารับได้ผมก็พร้อมทำ โดยทำทุกอย่างเป็นขั้นเป็นตอน แต่ถ้าตามใจทุกคนทุกอย่าง ถึงเวลาที่เกิดอะไรผิดพลาดใครจะรับผิดชอบให้ผม แต่ผมพร้อมจะทำให้ดีที่สุด”พล.อ.ประยุทธ์ กล่าว . นายกฯเผย พยายามสร้างความเท่าเทียมทางโอกาส ------------------- นายกรัฐมนตรี กล่าวว่า สิ่งที่รัฐบาลพยายามทำคือการสร้างความเท่าเทียมทางโอกาสไม่ว่าจะเป็นคนรวยหรือคนจนจะต้องเข้าถึงถึงโอกาส อยู่ภายใต้กฎหมายฉบับเดียวกันจะละเมิดซึ่งกันและกันไม่ได้ และความเป็นธรรมในการดูแลผู้มีรายได้น้อยเกษตรกร กลุ่มเปราะบางและอื่นๆ ซึ่งรัฐบาลทำคนเดียวไม่ได้ ทุกคนจะต้องจับมือไปด้วยกัน โดยเอาหลักการมาด้วยกัน และดูว่าใครจะทำตรงไหน ยึดโยง และดูว่าปัญหาอุปสรรคอยู่ตรงไหน ไม่เช่นนั้นก็จะไปไม่ได้ กฎหมายกี่ร้อยกี่พันฉบับรัฐบาลแก้ไปแล้วเกิน 50% ที่ติดอยู่เพราะไม่ผ่านโดยเฉพาะการประชาพิจารณ์ แต่ถ้าไม่แก้ตรงนี้ก็ไปไม่ได้ เพราะความต้องการยังเหมือนเดิมคือ ตัวเองไม่อยากเปลี่ยนแปลงแต่อยากได้สิ่งที่ดีขึ้น สิ่งสำคัญที่สุดคือกฎหมายและกฎระเบียบ . “เรื่องของการลงทุนถ้าผมเป็นเจ้าของธนาคารผมจะให้ทั้งหมด ในเรื่องสินเชื่อดอกเบี้ยต่ำแต่มันไม่ใช่ของผม แต่เป็นของเอกชนที่มีผู้ถือหุ้น จะไปสั่งให้ลดนั่นลดนี่ทำไม่ได้ ทุกคนต้องเข้าใจตรงนี้ ไม่ใช่ว่าทำไมนายกฯไม่สั่ง การจะจัดสรรอะไรต้องคิด ต้องปรึกษา ต้องมีคำตอบจากคณะทำงานว่าทำได้หรือไม่ได้ ถ้าสั่งได้ผมสั่งให้ทั้งหมดไปแล้ว แต่ถ้าทำจริงก็จะหาว่าเป็นเผด็จการเข้าไปอีก แค่ผมสั่งให้ทหารปลูกผักชี พูดไม่ครบถึงผักชนิดอื่นก็โดนแล้ว ทหารเขาปลูกไว้กินใครจะซื้อก็ซื้อ ใครไม่ซื้อก็ไม่เป็นไร จะได้ไม่ต้องไปซื้อของแพง ทหารปลูกไว้แจกด้วยซ้ำ เขาปลูกอยู่แล้วในค่ายทหาร ไม่ได้ว่าจะไปแข่งกับใคร ถ้าใครลำบากก็มาซื้อในที่ทหาร เรื่องรถขนส่งก็เช่นกัน ถ้าเดือดร้อนขึ้นมาจริงๆ ขาดแคลนสินค้าขนส่งก็มาขอทหาร ตนก็ต้องช่วย และตนไม่ได้เปิดการขนส่งแข่งกับใครอย่าไปฟังเขาบิดเบือน ถ้ามันเดือดร้อนขึ้นมาไม่มีรถวิ่งเลยแล้วจะทำอย่างไร จะให้แบกกระสอบเดินกันหรือ พูดไม่ได้ต้องการให้เป็นเช่นนั้น แต่บางทีก็ถูกบิดเบือนเยอะแยะไปหมด”พล.อ.ประยุทธ์กล่าว . นายกฯชี้ เศรษฐกิจปี 65 จะเริ่มดีขึ้น หากไม่เกิดวิกฤตใหม่  ------------------- นายกรัฐมนตรี กล่าวว่า เรื่องการผ่อนปรนการชำระหนี้ทำไปหมดแล้ว แต่ถ้าจะกู้มากกว่านี้สามารถทำได้ถ้าทุกคนยอมรับ ทั้งนี้ เศรษฐกิจจะเริ่มดีขึ้นในปี 2565-2566 – 2567 ถ้าโรคระบาดไม่กลับขึ้นมาอีกหรือมีอย่างอื่นเข้ามาอีก เช่น ความขัดแย้งในภูมิภาคอาเซียนหรือทะเลจีนใต้ หรือความรุนแรงที่เกิดขึ้นในประเทศเพื่อนบ้าน เราจะต้องดูตรงนั้นด้วย รวมถึงราคาน้ำมันเป็นอย่างไร ปตท.อยู่กับใคร ต้นทุนการผลิตมีอะไรบ้าง ภาษีเก็บจากตรงไหน เก็บอย่างไร ต้องส่งคืนกระทรวงการคลังหรือไม่ ทุกอย่างยึดโยงกันทั้งหมด ตอนนี้พยายามพยุงราคาน้ำมันดีเซลให้ได้ในราคาลิตรละ 30 บาท แต่ถ้าลดลงได้อีกก็จะพยายาม เราต้องคิดให้เป็นต้องหาข้อมูลให้ครบ ถ้าไม่ช่วยกันก็ทำอะไรไม่ได้ ทั้งหมดยืนยันโอกาสของประเทศไทยสามารถพลิกฟื้นเศรษฐกิจสร้างความแข็งแกร่งได้ แต่ต้องแข็งแกร่งอยากยั่งยืน ไม่ใช่ยั่งยืนแบบหลวมๆ หรือหลอกกันไปมา จึงจำเป็นต้องมีเป้าหมาย มียุทธศาสตร์ แต่ถ้าจะออมบ้างแต่ทั้งหมดก็กลับเข้าสู่ไลน์เดิม ก็เป็นไปตามเป้าหมาย สถานการณ์ทางเศรษฐกิจของไทยเริ่มดีขึ้น . นายกรัฐมนตรี กล่าวว่า อย่างโครงการ 1 ข้าราชการ 1 ครัวเรือน ตนเพียงแต่ต้องการให้ข้าราชการไปรับฟังข้อมูลเพื่อแก้ปัญหา เพื่อที่จะให้การทำงานสอดคล้องกับสำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ ไม่ได้เป็นการทำการเมืองอะไรทั้งสิ้น เพราะที่ผ่านมาไม่เคยมีใครพูดคุยกับเขา บางพื้นที่นานๆ ทีจะเจอข้าราชการ . เตือนสงครามไซเบอร์และเฟกนิวส์  ------------------- พล.อ.ประยุทธ์ กล่าวว่า การเปลี่ยนแปลงที่เกิดขึ้นรวดเร็วในวันนี้เป็นโลกแห่งดิจิทัล เทคโนโลยี มาพร้อมกับสงครามไซเบอร์ และเฟคนิวส์ วันนี้เห็นได้ว่ามีการเปลี่ยนแปลงการใช้โปรแกรมต่างๆ ติ๊กต๊อกบ้าง อะไรบ้าง เอาหน้าไปต่อตรงนั้นตรงนี้ บางครั้งมันไม่สมควร ละเมิดคนอื่นเขา ผิดกฎหมาย แต่บอกว่าไม่เจตนา แล้วจะมีกฎหมายไว้ทำอะไร ประเทศต้องอยู่ด้วยกฎหมาย ตนไม่จำเป็นต้องไปสั่งใครทั้งสิ้น เรื่องกฎหมายเป็นหน้าที่ของเขา ของหน่วยงานอื่นที่เขาทำ . เร่งพัฒนาแพลตฟอร์มอัจฉริยะ ชี้ต่างชาติมองว่าไทยมีดี  ------------------- พล.อ.ประยุทธ์ กล่าวว่า การพลิกโฉมประเทศไทยและสิ่งที่ตนพูดมาทั้งหมดอยู่ในแผนพัฒนาเศรษฐกิจและสังคมแห่งชาติฉบับที่ 13 ตนทำคนเดียวไม่ได้ ไม่มีใครทำสำเร็จได้คนเดียว จะใครก็แล้วแต่มาทำเถอะ ไม่ได้สงวน ทำให้ได้แล้วกัน เขียนกันมา 12 แผนแล้ว มีรัฐบาลนี้แหละที่สนใจให้ความสำคัญกับแผนที่ 12 และ 13 หลายอย่างสามารถจับต้องได้ ตนเก็บไว้หมด แต่ก่อนตนไม่รู้ ต้องสร้างการรับรู้ ประเทศไทยมีสิ่งดีงามหลายอย่างมากกว่าที่จะมาขัดแย้งกัน . พล.อ.ประยุทธ์ กล่าวว่า วันนี้รัฐบาลกำลังทำแพลตฟอร์ม ตนเร่งเทคโนโลยีให้ทำให้ได้ ในขณะที่ต้องได้รับความนิยม รวมถึงค่าใช้จ่ายต่างๆ โดยร่วมมือกับคนรุ่นใหม่ในการทำ ต้องร่วมมือกันให้ได้ การสร้างเมืองอัจฉริยะ หลายคนมองว่ามันแย่ บ้านเราไม่ได้แย่หรอก วันนี้ตนเปิดในยูทูป เห็นเรื่องการท่องเที่ยวในบ้านเราเยอะแยะ แต่ก่อนไม่มี ทุกอย่างอยู่ในสายตาชาวโลกอยู่แล้ว และอะไรที่ไม่ดี ลองมาดูเพื่อจะแก้ไข เราต้องเปิดโลกภายนอกด้วย ไปต่างประเทศทุกครั้ง ตนไม่ได้ไปสนุกสนานเพลิดเพลิน นั่งรถตนก็ดูถนนหนทาง ความสะอาด สำหรับเมืองอัจฉริยะ ผมคาดหวังว่าอยากให้ไทยมีสักเมืองหนึ่งเหมือนต่างประเทศ มีรถไฟฟ้าที่ไม่มีคนขับ โดยเป็นการลงทุนร่วมกันระหว่างภาครัฐและเอกชน เพื่อสร้างรายได้ให้กับประเทศ สร้างชีวิตความเป็นอยู่ที่ดีขึ้น หลายประเทศชมว่าไทยเก่งหลายอย่าง ทำสำเร็จหลายเรื่อง อยู่ที่คนไทยจะทำให้ดีที่สุด . พล.อ.ประยุทธ์ กล่าวว่า หอการค้าถือเป็นภาคีสำคัญในการขับเคลื่อนประเทศ ทำงานร่วมกับรัฐบาล เอกชน โดยไม่มีข้อขัดแย้งกัน ทั้งหมดต้องมีการศึกษาข้อกฎหมาย ทำอะไรก็ตามต้องเอาข้อกฎหมายมาดูก่อน มีทั้งกฎระเบียบ กฎกระทรวง มีกระบวนการร่วมกันคิดร่วมกันทำ ร่วมกันรับผิดชอบ . ยืนยัน รับฟังทุกคน ไม่ใช่คนดื้อหรือใจร้าย  ------------------- “ผมยินดีรับฟังจากท่าน รับฟังจากพื้นที่ พร้อมที่จะปรับปรุงแก้ไข ผมไม่ใช่คนดื้อหรอกครับ ผมจะพูดอะไรไป ผมก็คิดในใจอยู่ตลอดว่าจะทำได้แค่ไหน แต่ในใจผมคิดตลอด ผมจะทำอะไร ทำได้แค่ไหน การแก้ไขปัญหาความเดือดร้อน และถ้าเขาจะให้เราแก้ ก็ต้องถามเขาว่าอยากให้แก้อะไร แก้อย่างไร ตรงไหน แล้วต้องอธิบายได้ว่าแก้แล้วจะเกิดตรงนี้ คุยกันแบบนี้จะได้เบาลงบ้าง หลานๆ มีอะไรจะถามไหม ลุงไม่ใช่คนใจร้าย ไม่ใช่คนเผด็จการ ทำทุกวัน แต่จะทำได้แค่ไหนเท่านั้นแหละ การพูดวันนี้คงมีประโยชน์ไม่มากก็น้อย อย่าคิดว่าไม่มีประโยชน์ ไม่มีสาระ นี่แหละคือสาระของผม งานเยอะ ปัญหาเยอะ และคิดเยอะ แต่สิ่งหนึ่งที่ต้องทำคือ How to และทำให้สำเร็จ นั่นแหละคือสิ่งที่ต้องทำให้สำเร็จ จับมือเดินหน้าไปด้วยกัน”พล.อ.ประยุทธ์ กล่าว ------------------------------- แหล่งข่าว - https://siamrath.co.th/n/299517 ------------------------------- ติดตามข้อมูลข่าวสาร รู้ไทย รู้โลก กับ Thailand Vision ได้ที่ Website : http://www.thailandvision.co Facebook :  https://www.facebook.com/thvi5ion Twitter : https://twitter.com/Thailand_vision Youtube : https://www.youtube.com/c/Thailandvision","engagement_count":1026,"permalink":"https://www.facebook.com/thvi5ion/photos/a.336789590593208/945219196416908/?type=3"},{"candidate":"ประยูร","channel":"facebook","author":"สถาบันทิศทางไทย-Thai Move Institute","created_time":"2021-11-21T06:28:50.000Z","text":"สืบเนื่องจากที่ศาลได้ส่งหมายถึง นพ.วรงค์ เดชกิจวิกรม หัวหน้าพรรคไทยภักดี ว่าบริษัทกัลฟ์ ฟ้องต่อศาลแพ่งกรุงเทพใต้และศาลได้ออกหมายกำหนดให้ “นพ.วรงค์” ยื่นคำให้การแก้คดียื่นต่อศาลภายใน 15 วัน นับตั้งแต่วันที่รับหมายนัด และกำหนดแนวทางการดำเนินคดีหรือสืบพยานโจทก์วันที่ 27 ธ.ค. 2564 เวลา 09.00 น. โดยได้ฟ้องเป็นเงินจำนวน 100 ล้านบาท หลังจากที่ได้ขุดคุ้ยในประเด็นดาวเทียมไทยคม . ล่าสุดทางด้านของ นพ.วรงค์ เดชกิจวิกรม หัวหน้าพรรคไทยภักดี โพสต์ข้อความในเฟซบุ๊ก ว่า #ขอขอบคุณมือปราบขบวนการล้มล้าง ตามที่บริษัทกัลฟ์ฟ้องผม 100 ล้านบาท เรื่องการทวงคืนดาวเทียมไทยคม นี่คือวิธีการฟ้องปิดปาก เพื่อให้ประชาชนเกรงกลัว เป็นวิธีการที่พวกทุนนิยมใช้กัน . ล่าสุดผมได้ท่านอาจารย์ ดร.ณฐพร โตประยูร “มือปราบขบวนการล้มล้าง” อาสามาเป็นทนายความให้ครับ . ผมคิดว่าปัญหาประเทศ ยังคงหนีไม่พ้นทุนผูกขาด ทุนสัมปทาน ที่สนับสนุนพรรคการเมือง นักการเมือง เอื้อประโยชน์ราชการ และมากอบโกยสมบัติชาติ . ปัญหานี้คือรากเหง้าของปัญหา นำไปสู่การทุจริตคอรัปชั่น ของประเทศ ที่พวกเราจะต้องเข้าไปแก้ไข ให้โปร่งใส และกระจายผลประโยชน์ให้ถึงประชาชน .  ต้องขอขอบคุณอาจารย์ ดร.ณฐพร โตประยูร อีกครั้งครับ ที่เข้ามาช่วยเป็นทนายความให้ผมครับ . อ่านเพิ่มเติมคลิกที่ลิงค์ : https://truthforyou.co/76330/?anm=","engagement_count":975,"permalink":"https://www.facebook.com/110871426962846/posts/684458639604119/"},{"candidate":"สุชัชวีร์","channel":"facebook","author":"Dailynews - เดลินิวส์ออนไลน์","created_time":"2021-11-21T00:11:07.000Z","text":"“พี่เต้”ชวน “มหาสมปอง”ลงชิงผู้ว่าฯกทม. แข่ง “ชัชชาติ-สุชัชวีร์-ผู้ว่าหมูป่า” . “มงคลกิตติ์”เอาจริงชวน “มหาสมปอง”ลงชิงผู้ว่ากทม.ในนาม “ไทยศรีวิไลย์ สู้กับ “ชัชชาติ-สุชัชวีร์-ผู้ว่าหมูป่า บอกมีศีลเหนือกว่าถึง 227 ข้อ...   สามารถติดตามต่อได้ที่ : https://www.dailynews.co.th/news/497703/ #มงคลกิตติ์ #หัวหน้าพรรคไทยศรีวิไลย์ #มหาสมปอง #ผู้ว่ากทม.#เดลินิวส์ออนไลน์","engagement_count":841,"permalink":"https://www.facebook.com/111893278854187/posts/4812559802120821/"},{"candidate":"ชัชชาติ","channel":"facebook","author":"Dailynews - เดลินิวส์ออนไลน์","created_time":"2021-11-21T00:11:07.000Z","text":"“พี่เต้”ชวน “มหาสมปอง”ลงชิงผู้ว่าฯกทม. แข่ง “ชัชชาติ-สุชัชวีร์-ผู้ว่าหมูป่า” . “มงคลกิตติ์”เอาจริงชวน “มหาสมปอง”ลงชิงผู้ว่ากทม.ในนาม “ไทยศรีวิไลย์ สู้กับ “ชัชชาติ-สุชัชวีร์-ผู้ว่าหมูป่า บอกมีศีลเหนือกว่าถึง 227 ข้อ...   สามารถติดตามต่อได้ที่ : https://www.dailynews.co.th/news/497703/ #มงคลกิตติ์ #หัวหน้าพรรคไทยศรีวิไลย์ #มหาสมปอง #ผู้ว่ากทม.#เดลินิวส์ออนไลน์","engagement_count":841,"permalink":"https://www.facebook.com/111893278854187/posts/4812559802120821/"},{"candidate":"รสนา","channel":"facebook","author":"THE STANDARD","created_time":"2021-11-21T03:26:01.000Z","text":"UPDATE: เสวนาจับตางบฯ กทม. เห็นพ้อง ‘งบประมาณแบบมีส่วนร่วม’ ช่วยแก้ปัญหา-ลดคอร์รัปชัน สร้างการมีส่วนร่วมของประชาชน . วานนี้ (20 พฤศจิกายน) THE STANDARD ร่วมกับ Glow Story จัดเสวนาในหัวข้อ Live from People’s Voice to Policy กรุงเทพฯ สร้างสรรค์ ชวนจับตาใช้งบฯ กทม. อย่างตรงจุด โดยมีผู้ร่วมเสวนาประกอบด้วย ร.ต.อ. พงศกร ขวัญเมือง โฆษกกรุงเทพมหานคร (โฆษก กทม.), รสนา โตสิตระกูล ผู้สมัครอิสระ, ณัฐพงษ์ เรืองปัญญาวุฒิ สมาชิกสภาผู้แทนราษฎร (ส.ส.) กทม. พรรคก้าวไกล และ นภาพล จีระกุล อดีตรองประธานสภา กทม. พรรคประชาธิปัตย์ . สำหรับประเด็นเรื่องปัญหาที่พบมากที่สุดในพื้นที่ กทม. พงศกรกล่าวว่า ประเด็นแรกคือเรื่องการจราจรติดขัด เป็นปัญหา 10-20 ปี และเรื่องเพิ่มพื้นที่สีเขียว รวมถึงประเด็นทางเท้า ซึ่งทั้ง 3 อย่างนี้คือส่วนที่เป็นปัญหาในสถานการณ์ปกติ ส่วนในสถานการณ์โควิดคือเรื่องปัญหาระบบสาธารณสุขและปัญหาปากท้อง  . ขณะที่นภาพลมองว่า ในพื้นที่ กทม. นั้นมีปัญหาหลายอย่างด้วยกัน ในสมัยที่ตนเองเป็นสมาชิกสภา กทม. ก็พยายามแก้ไขปัญหาต่างๆ เช่น ปัญหาการจราจร เคยมีแนวคิดจะขอเรื่องการจราจรมาให้ กทม. ดูแล ซึ่งจริงๆ แล้วปัจจุบันเทคโนโลยีก็มีความทันสมัย ดังนั้นเราควรนำเทคโนโลยีมาใช้แทนการกดไฟจราจรด้วยตำรวจที่อยู่ตามแยกต่างๆ รวมถึงการแก้ปัญหาน้ำท่วม ซึ่ง กทม. จำเป็นต้องมีการแก้ไขปัญหาในระยะยาวด้วย . “และปัญหาที่ กทม. หลีกเลี่ยงยังไม่ได้และต้องแก้ไขคือปัญหาขยะมูลฝอย และแนวทางมีเพียงอย่างเดียวคือการฝังกลบ ค่อนข้างจะเยอะมากๆ และการจัดการขยะต้องทำให้เป็นระบบ เพราะขยะค่อนข้างจะเยอะ” นภาพลกล่าว . ด้านณัฐพงษ์กล่าวว่า ปัจจุบันนี้เทคโนโลยีพร้อมแล้ว ประชาชนพร้อมแล้ว แต่ต้องถามทางภาครัฐว่าพร้อมหรือไม่ที่จะนำไปใช้ โดยส่วนตัวมองว่าปัญหาเกือบทั้งหมดของ กทม. นั้นมาจากปัญหาโครงสร้างอำนาจ . ณัฐพงษ์กล่าวถึงระบบโครงสร้างอำนาจว่า ทุกวันนี้ผู้ว่าราชการกรุงเทพมหานคร (ผู้ว่าฯ กทม.) ที่ได้รับเลือกตั้งมาไม่ใช่ว่าจะทำได้ทุกเรื่อง เช่น เรื่องการขยายถนนก็ไม่สามารถเวนคืนที่ดินได้ ซึ่งถ้าเราดูกฎหมายในต่างประเทศ ผู้ว่าฯ ที่ได้รับการเลือกตั้งก็จะสามารถเวนคืนได้ และการกระจายอำนาจชั้นเดียวที่มีเพียงจังหวัด แล้วพอมาถึงระดับเขตก็กลายเป็นฝ่ายข้าราชการประจำ ถ้าเรามีผู้อำนวยการเขตที่มาจากการเลือกตั้งและใกล้ชิดประชาชน ก็คิดว่าน่าจะเหมาะสม . ณัฐพงษ์กล่าวเสริมว่า ก่อนหน้านี้ตนเองเคยลงพื้นที่และนำบิลบอร์ดไปแปะและให้ประชาชนนำเสนอปัญหา ปรากฏว่าประชาชนส่วนใหญ่อยากได้เรื่องปัญหาความโปร่งใสในการจัดการงบประมาณ และเชื่อว่าการใช้แรงสังคมกดดันย่อมจะส่งผลสำคัญอย่างยิ่งในการจัดทำงบประมาณในทุกระดับ . ขณะที่รสนาระบุว่า เราต้องมองถึงคุณภาพชีวิตและการมีส่วนร่วมของประชาชนในการแก้ปัญหาของตนเอง และคิดว่าผู้ว่าฯ กทม. มีอำนาจน้อยมาก สิ่งที่สำคัญคือเวลาที่เราจะแก้ปัญหา เราไม่ได้บูรณาการในการแก้ปัญหา เช่น ปัญหาเรื่องฝุ่น PM2.5 . รสนายังได้กล่าวถึงการมีส่วนร่วมในการกำหนดนโยบายต่างๆ ของประชนว่า ถ้าจะทำแบบที่ต่างประเทศเข้าทำคือทำในพื้นที่เล็กๆ ก่อน 4-5 เขต เลือกให้ประชากรเข้ามา ให้เขาคิดว่าจะมีโครงการอะไรบ้างในแต่ละเรื่อง ปัญหา กทม. มีหลายอย่าง แต่ไม่ได้จัดระบบว่าจะแก้ไขปัญหาอะไรก่อน เป็นเรื่องที่ผู้อำนวยการเขตคิดเอาเองว่าจะทำอะไรให้ประชาชนก็รับไป . เมื่อถึงการทำงบประมาณแบบมีส่วนร่วม หรือ Participatory Budgeting (PB) ณัฐพงษ์กล่าวว่า งบประมาณการมีส่วนร่วม ทำอย่างไรให้เกิดจริง ตนมองว่าเราต้องทำอะไรที่ประชาชนมีส่วนร่วมและทำได้เลย เช่น การเลือกตั้ง โดยเฉพาะการเลือกตั้งท้องถิ่นที่มีสัดส่วนผู้มาใช้สิทธิ์น้อย ซึ่งเราต้องรณรงค์ให้คนไปใช้สิทธิ์เลือกตั้งให้มากๆ และเราต้องมองโครงการในทุกระดับทั้งเล็กและใหญ่  . “ขอฝากให้คิดอย่างนี้ว่า เราไม่สามารถเดินทางไปดาวอังคารด้วยการโหวต เพราะฉะนั้นงบประมาณการมีส่วนร่วมบางครั้งก็อาจเป็นโครงการเล็กๆ และใกล้ประชาชน และไม่ต้องใช้ความเชี่ยวชาญเฉพาะ นี่อาจเป็นจุดที่ทำให้งบประมาณแบบมีส่วนร่วมประสบความสำเร็จ” ณัฐพงษ์กล่าว . ด้านรสนากล่าวเพิ่มเติมว่า งบประมาณการมีส่วนร่วมจะเกิดขึ้นได้ขึ้นอยู่กับฝ่ายบริหาร ถ้าหากอยากให้เกิดขึ้นก็ต้องขึ้นอยู่กับ กทม. ตนเองเห็นด้วยว่างบประมาณแบบมีส่วนร่วมควรทำกับปัญหาที่ประชาชนกำลังเดือดร้อน และอาจมีการทดลอง 4-5 เขตในแบบที่ชาวบ้านสามารถมาโหวตแก้ปัญหาเรื่องต่างๆ ได้ รวมทั้งสามารถจัดลำดับความสำคัญของโครงการและสามารถเข้าร่วมมาตรวจสอบและรับมอบตลอดโครงการ . เมื่อถามว่าหากได้รับเลือกตั้งเป็นผู้ว่าฯ กทม. จะมีการทำงบประมาณแบบมีส่วนร่วมหรือไม่ รสนากล่าวว่า “แน่นอนเลยค่ะ ดิฉันจะทำ เพราะนี่คือสิ่งที่ดิฉันต้องการจะทำอยู่แล้ว” . ด้านนภาพลกล่าวว่า อย่างไรก็ตาม สภา กทม. ก็จะเป็นส่วนหนึ่งในการทำให้ประชาชนสามารถร่วมพัฒนาพื้นที่ได้ โดยเฉพาะจุดเล็กๆ ในชุมชน ขอฝากอย่างนี้ว่า ตอนนี้การตั้งชุมชนใน กทม. ค่อนข้างยากมาก การตั้งผู้นำชุมชนหรือตัวแทนที่จะสะท้อนความเดือดร้อนของประชาชนได้ยากมาก ถ้ามีการตั้งชุมชน ทุกบ้านต้องมีโฉนดที่ดินมาให้กับเขต ซึ่งเป็นเรื่องที่ยากมาก  . นอกจากนี้ที่ผ่านมามีการตั้งสมาชิกสภากรุงเทพมหานคร (ส.ก.) ในการกลั่นกรองงบประมาณ และเราจะได้เห็นว่าที่ผ่านมา ส.ก. คนไหนบ้างที่มาดูแลประชาชนในพื้นที่ และฝากถึงรัฐบาลว่า มีการยกเลิกเลือกตั้งสมาชิกสภาเขต (ส.ข.) ซึ่งถือเป็นผู้ที่ใกล้ชิดกับประชาชนมากที่สุด  . และปิดท้ายที่พงศกรซึ่งกล่าวว่า ตนเองสนับสนุนกระบวนการงบประมาณแบบมีส่วนร่วม แต่เราต้องออกระบบการมีส่วนร่วมที่ดี กำหนดผู้มีส่วนร่วม และมีส่วนร่วมตลอดกระบวนการ รวมถึงกำหนดประเด็นที่ประชาชนสามารถเข้าใจได้ และการกำหนดผู้มีส่วนร่วมว่าจะจัดสรรอย่างไร ซึ่งต้องกำหนดให้ชัดเจน . “การแก้ปัญหาคอร์รัปชันก็สามารถแก้ได้ แต่อาจมีปัญหาเรื่องหัวคะแนนเกณฑ์คนมาโหวตเพื่อเอางบฯ ไปทำโครงการในแบบของตนเอง และแน่นอนว่ากระบวนการงบประมาณแบบมีส่วนร่วมเป็นสิ่งที่ดีและจะสามารถตอบโจทย์ทุกคนได้” พงศกรกล่าวในที่สุด . อ่านข่าวอื่นๆ เพิ่มเติมได้ที่ https://thestandard.co/ #TheStandardNews #โควิด19 #COVID19 #โควิด19วันนี้ #วัคซีนโควิด19  ————————————————————— รายละเอียดการจำหน่ายบัตร 📌 บัตร 3 วัน ราคาลดพิเศษ 2,500 บาท ถึงวันที่ 28 พฤศจิกายน 2564 📌 Regular (บัตร 3 วัน) ราคา 3,900 บาท เริ่มจำหน่ายวันที่ 29 พฤศจิกายน 2564 เป็นต้นไป 📌 1-Day (บัตร 1 วัน) ราคา 1,500 บาท เริ่มจำหน่ายแล้ววันนี้ 📌Student (บัตร 3 วัน) ราคา 900 บาท สำหรับนักเรียน นักศึกษา ที่อายุไม่เกิน 23 ปี แสดงบัตรนักเรียน นักศึกษา ยืนยันหลักฐานบัตรประชาชน หรือบัตร ประจำตัวนักเรียนหรือนักศึกษาได้ที่ https://forms.gle/K9aZjiqd8fsa8oWr5  📌 สมาชิก THE STANDARD MEMBER รับส่วนลดเพิ่ม 10% (เฉพาะบัตรประเภท Early Bird, Regular และ 1-Day) คลิกรับโค้ดได้ที่ https://bit.ly/3cfge29 📌 บัตรทุกประเภทสามารถใช้ในการรับชมงานย้อนหลังได้ 3 เดือน . ดูรายละเอียดเพิ่มเติม และซื้อบัตรได้แล้วที่ https://www.thaiticketmajor.com/seminar/the-standard-economic-forum-2021.html . #TheStandardEconomicForum2021 #ปฏิรูปประเทศไทย","engagement_count":254,"permalink":"https://www.facebook.com/thestandardth/photos/a.1725541161072102/2905711146388425/?type=3"},{"candidate":"ศิธา","channel":"news","author":"ch3thailand.com","created_time":"2021-11-21T16:10:33.000Z","text":"ที่ศูนย์อำนวยการพรรคไทยสร้างไทย นายภัทร ภมรมนตรี ว่าที่ผู้สมัคร ส.ส.เขต 6 กทม. พรรคไทยสร้างไทย อดีตคณะทำงานรัฐมนตรีว่าการกระทรวง เทคโนโลยีสารสนเทศและการสื่อสารหรือ ไอซีที ในสมัยน.อ.อนุดิษฐ์ นาครทรรพ ได้เข้าสมัครเป็นสมาชิกพรรคไทยสร้างไทยโดยนายภัทร ภมรมนตรี นั้นเป็นหลานชายของ แซมยุรนันท์ ภมรมนตรี และเคยมีประสบการณ์ทำงานการเมืองมาแล้วกว่า 10 ปี ผ่านคณะทำงานการเมืองร่วมกับ น.ต.ศิธา ทิวารี และ น.อ.อนุดิษฐ์ นาครทรรพ รวมถึงยังมีโอกาสทำหน้าที่ในกรรมาธิการของสภาผู้แทนราษฎรหลายคณะด้วยกันนายภัทร เปิดเผยถึงการตัดสินใจสมัครเข้าเป็นสมาชิกพรรคไทยสร้างไทยว่า “ตนมีความตั้งใจที่จะผลักดันเรื่องการ Empower ประชาชน เพื่อคนตัวเล็ก เช่นการตั้งกองทุนคนตัวเล็ก กองทุนSMEs หรือกระทั่ง บำนาญประชาชน3,000บาท ที่มุ่งเน้น ดูแลผู้สูงวัยอย่างมีศักดิ์ศรี ตามข้อเสนอของพรรคไทยสร้างไทย เพื่อเปิดโอกาสให้คนตัวเล็กสามารถยืนด้วยขาของตัวเองได้ขณะเดียวกันยังเป็นการสร้างโอกาส ให้คนฐานใหญ่ของประเทศ สามารถ เข้าถึงแหล่งทุนง่ายขึ้น ไม่ถูกนายทุนเอารัดเอาเปรียบ ซึ่งนโยบายของพรรคไทยสร้างไทย เป็นนโยบายที่ตอบโจทย์คนที่ขาดโอกาส หรือไม่สามารถเข้าถึงแหล่งทุนและทรัพยากรของรัฐได้ขณะเดียวกัน เชื่อมั่นว่า คุณหญิงสุดารัตน์ ในฐานะผู้นำพรรค เป็นผู้ที่มีความตั้งใจทำงานให้คนตัวเล็กอย่างจริงจัง รวมถึงยังเชื่อมั่นในประสบการณ์ ที่ทำงานขับเคลื่อนนโยบายสำคัญ เและ เป็นคุณูปการต่อประเทศชาติ ประชาชน เป็น ที่ประจักษ์มาแล้ว","engagement_count":0,"permalink":"https://ch3plus.com/news/category/266690"},{"candidate":"สกลธี","channel":"news","author":"admin","created_time":"2021-11-21T09:54:03.000Z","text":"รฟม.จัดกิจกรรมดีๆ ปั้นอาชีพ  ทำง่าย ขายดี ติดอาวุธเพิ่มโอกาศให้ชุมชน   การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย รฟม. จัดอบรมหลักสูตรสร้างอาชีพอย่างยั่งยืนให้แก่ชาวชุมชนในแนวสายทางโครงการรถไฟฟ้าสายสีเหลือง ช่วงลาดพร้าว – สำโรง โดยมี นายสกลธี ภัททิยกุล รองผู้ว่าราชการกรุงเทพมหานคร และนางสาวจิรฐา วัฒนประดิษฐ์ ผู้อำนวยการสำนักสื่อสารองค์กร รฟม. ในฐานะผู้จัดการโครงการด้านประชาสัมพันธ์และชุมชนสัมพันธ์ มาร่วมเปิดงาน“รฟม. ปั้นอาชีพ ทำง่าย ขายดี” เพื่อส่งมอบความรู้แบบจัดเต็มจากวิทยากรมืออาชีพ ช่วยสร้างโอกาสใหม่ๆ ในการเริ่มต้นธุรกิจและหารายได้สำหรับชุมชน รวมถึงประชาชนทั่วไปที่มีความสนใจ สามารถเข้าร่วมอบรมได้พร้อมกันแบบฟรีๆ ในรูปแบบ New Normal ผ่าน Live Streaming ในกลุ่มเฟซบุ๊ค “รฟม. ปั้นอาชีพ”   อบรมโดย 3 วิทยากรมืออาชีพ อ.ขนิษฐา ชัยชาญกุล เชฟจากมติชนอคาเดมี การสอนการถนอมอาหาร เนื้อแดดเดียว เนื้อฝอย และเมนูเพื่อสุขภาพ สุกี้โรล พร้อมน้ำจิ้ม การขึ้นทะเบียนใบอนุญาตสำนักงานคณะกรรมการอาหารและยา อย. นอกจากนี้ ยังมีการสอนเทคนิคการถ่ายภาพด้วยมือถือแบบง่ายๆ การสังเกตแสง การใช้ แสงธรรมชาติ ในการถ่ายรูป เพื่อนำมาประยุกต์ใช้ในการถ่ายรูปสินค้า สอนโดย คุณบุญแต่ง ผุสดี เจ้าของช่อง Youtube บุญแต่งสอนแต่งภาพ  ปิดท้ายด้วยเคล็ดลับ “การขาย Offline สู่ Online แบบมืออาชีพ” สอนโดย ครูบ๊อบบี้ – ณริณฑ์พัฒ อภิวัชรพงษ์ ผู้เชี่ยวชาญด้านการตลาดและการขาย Offline Online สถาบัน The iCon Group จะมาถ่ายทอดเคล็ดวิชาการขายแบบมือโปรกับเทคนิคการตั้งชื่อร้าน ชื่อแบรนด์ การสร้างเพจหน้าร้านออนไลน์ การเขียนคอนเทนต์ขายให้น่าสนใจ แนะนำสูตรลัดสร้างเพจให้ปัง   รฟม. มีความตั้งใจที่จะสร้างแรงบันดาลใจและผลักดันให้ชาวชุมชนบนเส้นทางรถไฟฟ้าสายสีเหลืองฯ รวมถึงบุคคลทั่วไป ที่กำลังมองหาทางเลือกทางรอดจากวิกฤติ ได้เห็นโอกาสและหนทางใหม่ๆ ในการหารายได้เสริมให้กับครอบครัว ตลอดจนช่วยขับเคลื่อนเศรษฐกิจชุมชนในอีกทาง   ติดตามข้อมูลข่าวสารเพิ่มเติมได้ที่เว็บไซต์  www.mrta.co.th และเฟซบุ๊กแฟนเพจการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย หรือ Call Center รฟม. โทร. 0 2716 4044","engagement_count":0,"permalink":"https://lifetimemags.com/mrta/"}]}