{"date":"2022-04-20","posts":[{"candidate":"อัศวิน","channel":"facebook","author":"THE STANDARD","created_time":"2022-04-20T12:58:08.000Z","text":"“จุดบอดเดียวของผม คือทำแล้วไม่ค่อยพูด” อัศวิน ประกาศพร้อมสานต่องานเก่าไม่ต้องนับหนึ่งใหม่  . สัมภาษณ์ พล.ต.อ. อัศวิน ขวัญเมือง อดีตผู้ว่าราชการกรุงเทพมหานคร (ผู้ว่าฯ กทม.)  โดยก่อนหน้านั้นเป็นรองผู้ว่าฯ กทม. ยุคที่ ม.ร.ว.สุขุมพันธุ์ บริพัตร เป็นผู้ว่าฯ กทม. หลังจากนั้นได้รับการแต่งตั้งจากคณะรักษาความสงบแห่งชาติ (คสช.) ให้เป็นผู้ว่าฯ กทม. คนล่าสุด ดำรงตำแหน่ง 5 ปี 5 เดือน 5 วัน ก่อนลาออกมาลงสมัครรับเลือกตั้งผู้ว่าฯ กทม. ครั้งนี้      . อ่านต่อ https://thestandard.co/asawin-kwanmuang-interview/ . #TheStandardBKKElection #เลือกตั้งผู้ว่ากทม  #TheStandardNews","engagement_count":30289,"permalink":"https://www.facebook.com/thestandardth/photos/a.1725541161072102/3021671474792391/?type=3"},{"candidate":"วิโรจน์","channel":"facebook","author":"ซีนิว วิวเว่อร์ 4K","created_time":"2022-04-20T08:51:36.000Z","text":"สกลธี ผู้สมัครผู้ว่า กทม เบอร์ lll จะฟ้อง 2 พิธีกรว๊อยส์ทีวี อ.วิโรจน์และพี่แขก คำผกา  ที่ด้อยค่าใช้ถ้อยคำหยาบคายวิจารณ์เกินหน้าที่สื่อ เหตุตนเคยโพสต์เคยทำในอดีตสมัยเป็น กปปส อาจทำให้ถูกเกลียดชังจากคนที่ชมรายการ   โดยเฉพาะตอนนี้ที่กำลังหาเสียงเลือกตั้งผู้ว่า กรุงเทพมหานคร อยู่ด้วย..","engagement_count":22731,"permalink":"https://www.facebook.com/cnew.official/photos/a.1938066263107728/3217289588518716/?type=3"},{"candidate":"สกลธี","channel":"facebook","author":"ซีนิว วิวเว่อร์ 4K","created_time":"2022-04-20T08:51:36.000Z","text":"สกลธี ผู้สมัครผู้ว่า กทม เบอร์ lll จะฟ้อง 2 พิธีกรว๊อยส์ทีวี อ.วิโรจน์และพี่แขก คำผกา  ที่ด้อยค่าใช้ถ้อยคำหยาบคายวิจารณ์เกินหน้าที่สื่อ เหตุตนเคยโพสต์เคยทำในอดีตสมัยเป็น กปปส อาจทำให้ถูกเกลียดชังจากคนที่ชมรายการ   โดยเฉพาะตอนนี้ที่กำลังหาเสียงเลือกตั้งผู้ว่า กรุงเทพมหานคร อยู่ด้วย..","engagement_count":22731,"permalink":"https://www.facebook.com/cnew.official/photos/a.1938066263107728/3217289588518716/?type=3"},{"candidate":"สุชัชวีร์","channel":"facebook","author":"THE STANDARD","created_time":"2022-04-20T02:00:01.000Z","text":"สุชัชวีร์ สุวรรณสวัสดิ์ พรรคประชาธิปัตย์ เลือกเป็น 'Iron Man' เพราะ โทนี สตาร์ก Iron Man เขาเป็นวิศวกรเหมือนกัน เป็นตัวของตัวเอง แล้วก็มีความเชื่อว่าเขาเปลี่ยนโลก . ติดตามคลิปสัมภาษณ์เต็มๆ จาก THE STANDARD เร็วๆ นี้ . #TheStandardBKKElection #เลือกตั้งผู้ว่ากทม  #TheStandardNews","engagement_count":9618,"permalink":"https://www.facebook.com/thestandardth/photos/a.1725541161072102/3020904601535745/?type=3"},{"candidate":"ชัชชาติ","channel":"facebook","author":"สติค่ะลูกกกก","created_time":"2022-04-20T10:33:16.000Z","text":"เจอความเห็นของท่านหนึ่ง เขียนได้ถูกใจเจ้และสะท้อนความจริงได้ดี ลองอ่านกันดูนะคะ  >> ในฐานะที่ผมก็เป็นคนกรุงเทพคนหนึ่ง อายุเข้าหลักสี่ อยู่กรุงเทพมาตั้งแต่เกิด ผมทันตั้งแต่ยุคลุงจำลองเป็นผู้ว่าหลายสมัย ทัน ดร.พิจิตต์ฯ ใส่บู๊ทลุยน้ำท่วม ทัน สุขุมพันธ์ฯ ผู้ว่าพรรคประชาธิปัตย์ ที่พูดน้อย พอๆกับผลงานที่น้อยเช่นเดียวกัน  เรื่อยมาจนถึงยุคอัศวิน ที่ไม่ได้ใส่บู๊ทลุยน้ำท่วม ทำการตลาดแบบสมัยก่อน แต่ชูเรื่องการระบายน้ำ อุโมงค์ยักษ์ ทำทางระบายน้ำแทน  ก็ต้องยอมรับว่า จากอดีตของกรุงเทพ มีการเปลี่ยนแปลงมาเรื่อยๆ แต่ก็ไม่ได้ดีมาก...จนเพียงพอ ที่จะทำให้คนเมืองพอใจมากนัก  นั่นอาจเป็นเพราะว่า โจทย์การแก้ปัญหาเมืองกรุง ค่อนข้างยาก สาเหตุมาจากปัจจัยหลายอย่าง ทั้งภูมิประเทศ สภาพเศรษฐกิจ สภาพสังคม การถูกแทรกแซงทางการเมือง  หรือแม้แต่ “นิสัย” คนไทยเอง “ที่อยากได้ อยากให้เป็น” แต่ไม่ได้ช่วยกันดูแล หรือ ช่วยกันพัฒนา เพราะคิดว่า เป็นหน้าที่ ผู้ว่า เจ้าหน้าที่ ข้าราชการ มิใช่หน้าที่ของตนเอง  และถ้าลองมาดู “ตัวเลือก” ผู้สมัครผู้ว่า ณ เวลานี้ ก็ต้องยอมรับว่า “ชัชชาติ” เป็นที่พูดถึงมาก อาจจะเป็นเพราะ ด้วยความโชคดีที่เค้ามี “มีม” เป็นที่ถูกอกถูกใจ เด็กวัยรุ่น ที่คิดว่าแค่ดู “เก๋” ก็อาจจะ “ทำงานดี” หรือ เป็น “คนเก่ง”  จริงๆแล้ว “ชัชชาติ” เคยได้รับบทบาททางการเมืองที่สำคัญมาก เป็นบทบาทที่มีอำนาจกว่า “ผู้ว่า กทม.” ด้วยซ้ำ   โดยเมื่อปี 55-57  ชัชชาติเป็นถึง “รัฐมนตรีกระทรวงคมนาคม” ของรัฐบาล นายกยิ่งลักษณ์ พรรคเพื่อไทย แต่กลับ “ไม่ปรากฎผลงาน” ที่จับต้องได้เลย  เพียงเพราะเขาไม่มีประสบการณ์การทำงานจริง  แต่ทำงานด้านวิชาการมาโดยตลอด ถูกชักชวนมาเป็นที่ปรึกษา การเมืองสมัย “นายกทักษิณ” เป็นนักวิชาการ เก่งวางวิสัยทัศน์ แต่ปฏิบัติ “ยังไม่ถึง” จับพลัดจับผลู ได้เป็น “รัฐมนตรี” แบบไม่ทันตั้งตัว  ถ้าเก่งจริง สมัยเป็น รมต.คมนาคม มีโอกาสทำงาน แต่ทำไมรถไฟไทยที่บอกกันว่าใช้มาตั้งแต่สมัย ร.5 ก็ยังใช้อยู่มาถึงทุกวันนี้  รถเมล์เก่าๆ หลายสิบปี ขนส่งสำคัญของประชาชน ก็ยังเก่ามาถึงทุกวันนี้ รถติดในกรุงเทพ อันดับต้นๆ ของโลก ก็ยังติดมาถึงทุกวันนี้ การโดยสารทางเรือ คลองน้ำเน่า ก็ยังเป็นปัญหามาให้แก้ถึงวันนี้  การคมนาคมของคนไทย “ไม่ได้ดีขึ้นเลย” ทั้งๆ ที่ปัญหาเหล่านี้ ควรจะหมดไปตั้งแต่ สมัย “รมต.คมนาคม ชัชชาติ” ที่ถูกขนานนามว่าเป็น “รัฐมนตรีที่แกร่งที่สุดในปฐพี”  ถ้าเขา “เก่งจริง” เขาคงไม่ต้องมีนโยบาย 200 ข้อ เพื่อกลับมาแก้ปัญหาเหล่านี้อีก ในฐานะ “ผู้ว่า กทม.” หรอกครับ  #น่าคิด #สติค่ะลูกกกก","engagement_count":8879,"permalink":"https://www.facebook.com/satikaluk/photos/a.508768826306845/1375425056307880/?type=3"},{"candidate":"ศิธา","channel":"facebook","author":"มนุษย์กรุงเทพฯ","created_time":"2022-04-20T07:10:38.000Z","text":"“ผมได้บรรจุเป็นข้าราชการครูสังกัด กทม. ตอนปี 2519 ตอนเหตุการณ์ 6 ตุลา ผมใส่ชุดข้าราชการเดินเข้าไปในมหาวิทยาลัยธรรมศาสตร์เลย เข้าไปเพราะอยากรู้ว่าเกิดอะไรขึ้น วันนั้นได้เห็นการล้อมปราบ เห็นคนโดนทำร้าย ตอนคนโดนแขวนคอที่ต้นมะขาม ผมก็เห็นกับตา ความสนใจทางการเมืองของผมค่อยๆ เพิ่มขึ้นหลังจากนั้น ติดตามเหตุการณ์บ้านเมือง เรียนรู้เรื่องประชาธิปไตย และเข้าใจว่าผู้นำประเทศต้องมาจากการเลือกตั้ง ลินคอล์น (อับราฮัม ลินคอล์น) ก็เคยพูดไว้ว่า 'ประชาธิปไตยเป็นการปกครองของประชาชน โดยประชาชน เพื่อประชาชน' มันคือหลักการของประชาธิปไตยเลย   “ช่วงปี 2520-2521 เป็นต้นมา พอถึงเวลาเลิกงานจากการเป็นครู ผมมาชุมนุมที่สนามหลวง แต่ไม่ได้เปิดเผยกับใครว่าเป็นข้าราชการ จนวันหนึ่งก็ได้นำปราศรัย และนำเดินขบวนจากสนามหลวงเพื่อไล่คุณเกรียงศักดิ์ (พลเอกเกรียงศักดิ์ ชมะนันทน์) การชุมนุมในสมัยนั้นไม่ต้องขออนุญาต ไม่มี พ.ร.ก.ฉุกเฉิน การรวมตัวกันยังทำได้ง่าย เวลาผ่านไปผมก็ไล่คุณเปรม (พลเอกเปรม ติณสูลานนท์) เพราะทั้งสองคนนั้นเป็นผู้นำที่ไม่ได้มาจากการเลือกตั้ง ตอนนั้นผมถือป้ายว่า 'เราต้องการนายกที่มาจากการเลือกตั้งของประชาชน' หนังสือพิมพ์ในหอสมุดยังมีภาพอยู่เลย   “ช่วงแรกไม่มีใครรู้ว่าผมคือใคร แต่เวลาผ่านไป หน่วยข่าวก็เริ่มสืบจนรู้ มีการตามไปดูที่โรงเรียน สอบถามครู จนมีคนมาเล่าให้ผมฟัง พอเขารู้ว่าผมเป็นครูสังกัดอยู่ กทม. ก็เกิดการกดดันกับ กทม. จนผมโดนย้ายจากโรงเรียนแถวราชเทวีไปอยู่แถวหนองจอก ย้ายไปไกลมาก ผมเป็นครูมา 9 ปีแล้ว เงื่อนไขที่จะได้เงินบำเหน็จคือต้องอยู่ให้ครบ 10 ปี ผมยอมสอนต่ออีกหนึ่งปีเพื่อให้อายุราชการครบ จนกระทั่งผมตัดสินใจลาออกราชการปี 2529 ตอนนั้นได้เงินเดือนสี่พันกว่าบาท เลยได้เงินบำเหน็จมาสี่หมื่นกว่าบาท   “ผมสมัคร ส.ส. ครั้งแรกในปี 2529 สังกัดพรรคสหประชาธิปไตย หลังจากนั้นก็สมัครผู้ว่า กทม. ครั้งแรกในปี 2533 ผมถูกเชิญไปพูดบ้าง แต่ไม่มีรถแห่และไม่มีป้ายหาเสียง ปรากฏว่าผมเป็นที่รู้จักพอสมควร เพราะได้เบอร์ 1 ช่วงนั้นช่อง 9 อสมท. ประกาศทุุกคืนเลย 'ผู้สมัครผู้ว่าราชการกรุงเทพมหานครหมายเลข 1 นายวรัญชัย โชคชนะ' เวลาผมไปพบปะประชาชนที่ไหนก็ได้ออกข่าว นโยบายของผมคือเรื่องแก้ปัญหาจราจร ปัญหาความยากจน ปัญหาแหล่งเสื่อมโทรม เรื่องน้ำท่วมยังไม่ค่อยเท่าไร ผมได้คะแนนทั้งหมด 13,143 คะแนน อยู่อันดับ 5 จากคนสมัครสิบกว่าคน   “ผมสมัครผู้ว่า กทม. เกือบทุกครั้ง เริ่มตั้งแต่ปี 2533 2535 2539 2543 2547 เว้นปี 2552 สมัครอีกครั้งปี 2556 และมาครั้งนี้ปี 2565 ค่าสมัครก็ได้มาจากพรรคพวกเพื่อนฝูงแหละครับ ผมไม่ได้คิดว่าจะได้หรือไม่ได้ แต่อยากมีโอกาสได้แสดงวิสัยทัศน์ แสดงความคิดเห็นของตัวเอง สิ่งที่ผมพูดบ่อยๆ คือ กทม. ต้องดูแลคนยากคนจนที่นอนตามหมอชิต หัวลำโพง สนามหลวง ต้องดูแลเรื่องข้าวของแพง ผมเคยเสนอให้สร้างโรงไฟฟ้าที่เปลี่ยนขยะเป็นเชื้อเพลิง เสนอให้ทำน้ำในคลองให้สะอาดเหมือนคลองประปา ทำไมเมืองนอกถึงทำได้ล่ะ ระบายน้ำเก่าออก จัดการขยะ หรืออะไรก็ทำไป   “นโยบายในครั้งนี้ของผม คือ 4 ดี - 6 ส คือ ‘เกิดดี’ คนยากจนจะมีลูกก็ลำบาก ไม่มีค่านม ค่าเสื้อผ้า กทม. ก็ต้องช่วยให้พวกเขาได้เกิดดี / ‘กินดี’ อาหารการกินก็ต้องดูแลด้วย ทุกวันนี้หลายคนไปรอรับแจกของกินจากคนร่ำรวยตามริมถนน บางทีผมก็ไปเข้าแถวรับด้วย / ‘อยู่ดี’ คนที่อยู่ในแหล่งเสื่อมโทรมต่างๆ ริมคลอง ใต้สะพาน หรือคนไร้บ้าน ก็ควรจะไปดูแลพวกเขาให้อยู่ดี / ‘ตายดี’ ประชาชนต้องเข้าถึงการรักษาพยาบาล บางคนต้องตายเพราะไม่มีเงินรักษา ต้องแก้ปัญหานี้ ส่วน 6 ส คือ ‘สะดวก’ เดินทางไปไหนมาไหนต้องสะดวก / ‘สบาย’ ความเป็นอยู่ของประชาชนต้องสุขสบาย ไม่ทุกข์ยากลำบาก / ‘สะอาด’ บ้านเมืองต้องสะอาด / ‘สว่าง’ ตามตรอกซอกซอยต้องมีความสว่าง / ‘สงบ’ โจรภัยผู้ร้ายต้องไม่มี อาชญากรรมต้องหมดไป / ‘สวยงาม’ บ้านเมืองต้องร่มรื่น สดใส สวยงาม มีต้นไม้ เอาสายไฟลงดินก็ยิ่งดีใหญ่  “ครั้งนี้ผมได้รับความสนใจจากสื่อมากกว่าทุกครั้ง เขาคงมองว่า วรัญชัยสมัครมากที่สุดในประเทศไทย เห็นความมุมานะพยายาม ก็ดีนะครับ ทำให้ความคิดเห็นของผมได้กระจายออกไป ผมอายุเจ็ดสิบกว่าแล้ว มีความอาวุโส มีประสบการณ์ พร้อมทำงาน เคยรับราชการ กทม. รู้ว่ามีรองปลัดกี่คน มีผู้อำนวยการสำนักงานเขตที่เทียบเท่าอธิบดีกรม เมื่อก่อน กทม. มี 24 เขต ตอนนี้เพิ่มเป็น 50 เขต กทม. มีพื้นที่ทั้งหมด 1,500 ตารางกิโลเมตร ผมรู้จัก กทม. ไม่ได้มาสมัครเล่น ไม่ได้อยากดัง ส่วนใครจะหาว่าผมอยากดัง เราไปโกรธเขาไม่ได้ แล้วแต่เขาจะว่าเลย”    . . .  ในฐานะรุ่นพี่ของการลงสมัครเลือกตั้งผู้ว่า กทม. ผมเลยชวน ‘วรัญชัย โชคชนะ’ ลองรีวิวผู้สมัครหลักๆ ทั้ง 7 คนที่มีการพูดถึงในสื่อต่างๆ ในช่วงที่ผ่านมา  เบอร์ 1 – วิโรจน์ ลักขณาอดิศร  “เวลาอภิปรายในสภา เขาเป็นคนที่มีข้อมูล ต่อกรกับรัฐบาลได้ ผมยังแปลกใจว่าทำไมถึงมาสมัครผู้ว่า กทม. ถ้ามาแก้ไขปัญหา กทม. ผมไม่แน่ใจว่าจะทำได้แค่ไหน”   เบอร์ 3 – สกลธี ภัททิยกุล   “เขาเคยเป็นรองผู้ว่าฯ มาแล้ว ผลงานก็ไม่ค่อยดุเดือดเท่าไร เงียบๆ ไม่เข้มข้น ผมว่าเขาไม่ได้มีวิสัยทัศน์ในการแก้ปัญหา กทม. มากนัก”  เบอร์ 4 – สุชัชวีร์ สุวรรณสวัสดิ์  “เขามาทางด้านวิศวะ ด้านโยธา แต่ปัญหาใน กทม ครอบคลุมหลายเรื่อง ผมไม่แน่ใจว่า ความกระฉับกระเฉง ความทะลุทะลวง ความเข้มข้น ความเด็ดขาด เขาจะมีมากแค่ไหน เพราะเขาดูนุ่มนิ่มเหลือเกิน”  เบอร์ 6 – พล.ต.อ.อัศวิน ขวัญเมือง  “เขาเคยเป็นผู้ว่าฯ มาแล้ว ผลงานก็ไม่ประทับใจคนกรุงเทพฯ (แต่อัศวินบอกว่า กรุงเทพฯ ต้องไปต่อ--ผมถาม) โอ้ย.. คุณควรจะหยุดได้แล้ว ไม่ควรไปต่อแล้ว”  เบอร์ 7 – รสนา โตสิตระกูล  “เขาสนใจด้านพลังงาน แต่ด้านอื่นไม่รู้ว่าจะทำได้แค่ไหน ไม่รู้ว่าจะเข้มแข็ง ประสานงาน เด็ดขาด กว้างขวาง ดูแลข้าราชการ กทม. แปดหมื่นคนได้หรือไม่”    เบอร์ 8 – ชัชชาติ สิทธิพันธุ์  “เขาเป็นคนมีความตั้งใจมาก ถ้าอยู่เพื่อไทยต่อก็มีโอกาสได้เป็นแคนดิเดตนายกอีก เขาเคยเป็นรัฐมนตรีกระทรวงคมนาคม ไม่แน่ใจว่าจะแก้ไขปัญหาใน กทม. ได้ครอบคลุมเพียงใด แต่เป็นคนมีความตั้งใจมาก มีความพยายามมาก”  เบอร์ 11 – น.ต.ศิธา ทิวารี  “เขาเข้ามาด้วยความจับพลัดจับผลูนะ คุณสุดารัตน์ไม่รู้จะหาใครมาลง อ่อนด้อยประสบการณ์ ด้านคำพูดก็ไม่ได้ งาน กทม. ต้องโผงผาง ประสานงานเก่ง ผมว่าคนนี้ยังไม่ได้”  .  “ถ้าให้คุณวรัญชัยฟันธงว่าใครจะได้รับการเลือกตั้ง”  “ถ้าถามผม น่าจะเป็นคุณชัชชาติ เว้นแต่ระหว่างการเลือกตั้งจะเกิดอุบัติเหตุนู่นนี่นั่นขึ้นมา แต่ทั้งหมดนี้สู้ผมไม่ได้สักคนนะ (หัวเราะ) ผมเป็นผู้อาวุโส ประสานงานได้ เข้าใจปัญหาใน กทม. ถ้าผมได้เป็นนายกก็น่าจะทำได้ดีกว่าคุณประยุทธ์นะ (ยิ้ม)”  “คุณวรัญชัยจะเลือกใครครับ”  “ก็ต้องเลือกตัวเองสิครับ (หัวเราะ) คะแนนยิ่งน้อยๆ ถ้าผมไปเลือกคนอื่นก็ตายสิ”","engagement_count":5049,"permalink":"https://www.facebook.com/bkkhumans/photos/a.1433077766976167/3256837814600144/?type=3"},{"candidate":"รสนา","channel":"facebook","author":"มนุษย์กรุงเทพฯ","created_time":"2022-04-20T07:10:38.000Z","text":"“ผมได้บรรจุเป็นข้าราชการครูสังกัด กทม. ตอนปี 2519 ตอนเหตุการณ์ 6 ตุลา ผมใส่ชุดข้าราชการเดินเข้าไปในมหาวิทยาลัยธรรมศาสตร์เลย เข้าไปเพราะอยากรู้ว่าเกิดอะไรขึ้น วันนั้นได้เห็นการล้อมปราบ เห็นคนโดนทำร้าย ตอนคนโดนแขวนคอที่ต้นมะขาม ผมก็เห็นกับตา ความสนใจทางการเมืองของผมค่อยๆ เพิ่มขึ้นหลังจากนั้น ติดตามเหตุการณ์บ้านเมือง เรียนรู้เรื่องประชาธิปไตย และเข้าใจว่าผู้นำประเทศต้องมาจากการเลือกตั้ง ลินคอล์น (อับราฮัม ลินคอล์น) ก็เคยพูดไว้ว่า 'ประชาธิปไตยเป็นการปกครองของประชาชน โดยประชาชน เพื่อประชาชน' มันคือหลักการของประชาธิปไตยเลย   “ช่วงปี 2520-2521 เป็นต้นมา พอถึงเวลาเลิกงานจากการเป็นครู ผมมาชุมนุมที่สนามหลวง แต่ไม่ได้เปิดเผยกับใครว่าเป็นข้าราชการ จนวันหนึ่งก็ได้นำปราศรัย และนำเดินขบวนจากสนามหลวงเพื่อไล่คุณเกรียงศักดิ์ (พลเอกเกรียงศักดิ์ ชมะนันทน์) การชุมนุมในสมัยนั้นไม่ต้องขออนุญาต ไม่มี พ.ร.ก.ฉุกเฉิน การรวมตัวกันยังทำได้ง่าย เวลาผ่านไปผมก็ไล่คุณเปรม (พลเอกเปรม ติณสูลานนท์) เพราะทั้งสองคนนั้นเป็นผู้นำที่ไม่ได้มาจากการเลือกตั้ง ตอนนั้นผมถือป้ายว่า 'เราต้องการนายกที่มาจากการเลือกตั้งของประชาชน' หนังสือพิมพ์ในหอสมุดยังมีภาพอยู่เลย   “ช่วงแรกไม่มีใครรู้ว่าผมคือใคร แต่เวลาผ่านไป หน่วยข่าวก็เริ่มสืบจนรู้ มีการตามไปดูที่โรงเรียน สอบถามครู จนมีคนมาเล่าให้ผมฟัง พอเขารู้ว่าผมเป็นครูสังกัดอยู่ กทม. ก็เกิดการกดดันกับ กทม. จนผมโดนย้ายจากโรงเรียนแถวราชเทวีไปอยู่แถวหนองจอก ย้ายไปไกลมาก ผมเป็นครูมา 9 ปีแล้ว เงื่อนไขที่จะได้เงินบำเหน็จคือต้องอยู่ให้ครบ 10 ปี ผมยอมสอนต่ออีกหนึ่งปีเพื่อให้อายุราชการครบ จนกระทั่งผมตัดสินใจลาออกราชการปี 2529 ตอนนั้นได้เงินเดือนสี่พันกว่าบาท เลยได้เงินบำเหน็จมาสี่หมื่นกว่าบาท   “ผมสมัคร ส.ส. ครั้งแรกในปี 2529 สังกัดพรรคสหประชาธิปไตย หลังจากนั้นก็สมัครผู้ว่า กทม. ครั้งแรกในปี 2533 ผมถูกเชิญไปพูดบ้าง แต่ไม่มีรถแห่และไม่มีป้ายหาเสียง ปรากฏว่าผมเป็นที่รู้จักพอสมควร เพราะได้เบอร์ 1 ช่วงนั้นช่อง 9 อสมท. ประกาศทุุกคืนเลย 'ผู้สมัครผู้ว่าราชการกรุงเทพมหานครหมายเลข 1 นายวรัญชัย โชคชนะ' เวลาผมไปพบปะประชาชนที่ไหนก็ได้ออกข่าว นโยบายของผมคือเรื่องแก้ปัญหาจราจร ปัญหาความยากจน ปัญหาแหล่งเสื่อมโทรม เรื่องน้ำท่วมยังไม่ค่อยเท่าไร ผมได้คะแนนทั้งหมด 13,143 คะแนน อยู่อันดับ 5 จากคนสมัครสิบกว่าคน   “ผมสมัครผู้ว่า กทม. เกือบทุกครั้ง เริ่มตั้งแต่ปี 2533 2535 2539 2543 2547 เว้นปี 2552 สมัครอีกครั้งปี 2556 และมาครั้งนี้ปี 2565 ค่าสมัครก็ได้มาจากพรรคพวกเพื่อนฝูงแหละครับ ผมไม่ได้คิดว่าจะได้หรือไม่ได้ แต่อยากมีโอกาสได้แสดงวิสัยทัศน์ แสดงความคิดเห็นของตัวเอง สิ่งที่ผมพูดบ่อยๆ คือ กทม. ต้องดูแลคนยากคนจนที่นอนตามหมอชิต หัวลำโพง สนามหลวง ต้องดูแลเรื่องข้าวของแพง ผมเคยเสนอให้สร้างโรงไฟฟ้าที่เปลี่ยนขยะเป็นเชื้อเพลิง เสนอให้ทำน้ำในคลองให้สะอาดเหมือนคลองประปา ทำไมเมืองนอกถึงทำได้ล่ะ ระบายน้ำเก่าออก จัดการขยะ หรืออะไรก็ทำไป   “นโยบายในครั้งนี้ของผม คือ 4 ดี - 6 ส คือ ‘เกิดดี’ คนยากจนจะมีลูกก็ลำบาก ไม่มีค่านม ค่าเสื้อผ้า กทม. ก็ต้องช่วยให้พวกเขาได้เกิดดี / ‘กินดี’ อาหารการกินก็ต้องดูแลด้วย ทุกวันนี้หลายคนไปรอรับแจกของกินจากคนร่ำรวยตามริมถนน บางทีผมก็ไปเข้าแถวรับด้วย / ‘อยู่ดี’ คนที่อยู่ในแหล่งเสื่อมโทรมต่างๆ ริมคลอง ใต้สะพาน หรือคนไร้บ้าน ก็ควรจะไปดูแลพวกเขาให้อยู่ดี / ‘ตายดี’ ประชาชนต้องเข้าถึงการรักษาพยาบาล บางคนต้องตายเพราะไม่มีเงินรักษา ต้องแก้ปัญหานี้ ส่วน 6 ส คือ ‘สะดวก’ เดินทางไปไหนมาไหนต้องสะดวก / ‘สบาย’ ความเป็นอยู่ของประชาชนต้องสุขสบาย ไม่ทุกข์ยากลำบาก / ‘สะอาด’ บ้านเมืองต้องสะอาด / ‘สว่าง’ ตามตรอกซอกซอยต้องมีความสว่าง / ‘สงบ’ โจรภัยผู้ร้ายต้องไม่มี อาชญากรรมต้องหมดไป / ‘สวยงาม’ บ้านเมืองต้องร่มรื่น สดใส สวยงาม มีต้นไม้ เอาสายไฟลงดินก็ยิ่งดีใหญ่  “ครั้งนี้ผมได้รับความสนใจจากสื่อมากกว่าทุกครั้ง เขาคงมองว่า วรัญชัยสมัครมากที่สุดในประเทศไทย เห็นความมุมานะพยายาม ก็ดีนะครับ ทำให้ความคิดเห็นของผมได้กระจายออกไป ผมอายุเจ็ดสิบกว่าแล้ว มีความอาวุโส มีประสบการณ์ พร้อมทำงาน เคยรับราชการ กทม. รู้ว่ามีรองปลัดกี่คน มีผู้อำนวยการสำนักงานเขตที่เทียบเท่าอธิบดีกรม เมื่อก่อน กทม. มี 24 เขต ตอนนี้เพิ่มเป็น 50 เขต กทม. มีพื้นที่ทั้งหมด 1,500 ตารางกิโลเมตร ผมรู้จัก กทม. ไม่ได้มาสมัครเล่น ไม่ได้อยากดัง ส่วนใครจะหาว่าผมอยากดัง เราไปโกรธเขาไม่ได้ แล้วแต่เขาจะว่าเลย”    . . .  ในฐานะรุ่นพี่ของการลงสมัครเลือกตั้งผู้ว่า กทม. ผมเลยชวน ‘วรัญชัย โชคชนะ’ ลองรีวิวผู้สมัครหลักๆ ทั้ง 7 คนที่มีการพูดถึงในสื่อต่างๆ ในช่วงที่ผ่านมา  เบอร์ 1 – วิโรจน์ ลักขณาอดิศร  “เวลาอภิปรายในสภา เขาเป็นคนที่มีข้อมูล ต่อกรกับรัฐบาลได้ ผมยังแปลกใจว่าทำไมถึงมาสมัครผู้ว่า กทม. ถ้ามาแก้ไขปัญหา กทม. ผมไม่แน่ใจว่าจะทำได้แค่ไหน”   เบอร์ 3 – สกลธี ภัททิยกุล   “เขาเคยเป็นรองผู้ว่าฯ มาแล้ว ผลงานก็ไม่ค่อยดุเดือดเท่าไร เงียบๆ ไม่เข้มข้น ผมว่าเขาไม่ได้มีวิสัยทัศน์ในการแก้ปัญหา กทม. มากนัก”  เบอร์ 4 – สุชัชวีร์ สุวรรณสวัสดิ์  “เขามาทางด้านวิศวะ ด้านโยธา แต่ปัญหาใน กทม ครอบคลุมหลายเรื่อง ผมไม่แน่ใจว่า ความกระฉับกระเฉง ความทะลุทะลวง ความเข้มข้น ความเด็ดขาด เขาจะมีมากแค่ไหน เพราะเขาดูนุ่มนิ่มเหลือเกิน”  เบอร์ 6 – พล.ต.อ.อัศวิน ขวัญเมือง  “เขาเคยเป็นผู้ว่าฯ มาแล้ว ผลงานก็ไม่ประทับใจคนกรุงเทพฯ (แต่อัศวินบอกว่า กรุงเทพฯ ต้องไปต่อ--ผมถาม) โอ้ย.. คุณควรจะหยุดได้แล้ว ไม่ควรไปต่อแล้ว”  เบอร์ 7 – รสนา โตสิตระกูล  “เขาสนใจด้านพลังงาน แต่ด้านอื่นไม่รู้ว่าจะทำได้แค่ไหน ไม่รู้ว่าจะเข้มแข็ง ประสานงาน เด็ดขาด กว้างขวาง ดูแลข้าราชการ กทม. แปดหมื่นคนได้หรือไม่”    เบอร์ 8 – ชัชชาติ สิทธิพันธุ์  “เขาเป็นคนมีความตั้งใจมาก ถ้าอยู่เพื่อไทยต่อก็มีโอกาสได้เป็นแคนดิเดตนายกอีก เขาเคยเป็นรัฐมนตรีกระทรวงคมนาคม ไม่แน่ใจว่าจะแก้ไขปัญหาใน กทม. ได้ครอบคลุมเพียงใด แต่เป็นคนมีความตั้งใจมาก มีความพยายามมาก”  เบอร์ 11 – น.ต.ศิธา ทิวารี  “เขาเข้ามาด้วยความจับพลัดจับผลูนะ คุณสุดารัตน์ไม่รู้จะหาใครมาลง อ่อนด้อยประสบการณ์ ด้านคำพูดก็ไม่ได้ งาน กทม. ต้องโผงผาง ประสานงานเก่ง ผมว่าคนนี้ยังไม่ได้”  .  “ถ้าให้คุณวรัญชัยฟันธงว่าใครจะได้รับการเลือกตั้ง”  “ถ้าถามผม น่าจะเป็นคุณชัชชาติ เว้นแต่ระหว่างการเลือกตั้งจะเกิดอุบัติเหตุนู่นนี่นั่นขึ้นมา แต่ทั้งหมดนี้สู้ผมไม่ได้สักคนนะ (หัวเราะ) ผมเป็นผู้อาวุโส ประสานงานได้ เข้าใจปัญหาใน กทม. ถ้าผมได้เป็นนายกก็น่าจะทำได้ดีกว่าคุณประยุทธ์นะ (ยิ้ม)”  “คุณวรัญชัยจะเลือกใครครับ”  “ก็ต้องเลือกตัวเองสิครับ (หัวเราะ) คะแนนยิ่งน้อยๆ ถ้าผมไปเลือกคนอื่นก็ตายสิ”","engagement_count":5049,"permalink":"https://www.facebook.com/bkkhumans/photos/a.1433077766976167/3256837814600144/?type=3"},{"candidate":"ประยูร","channel":"facebook","author":"ข่าว ศอ.บต.","created_time":"2022-04-20T12:33:22.000Z","text":"สธทท. หารือ ศอ.บต. เตรียมรับนักท่องเที่ยวทั่วประเทศ ภายใต้แคมเปญ “เบตง บินตรง เบตง หรอยแรง แหล่งใต้ สไตล์นกแอร์” 29 เม.ย. 65 นี้   วันนี้ (20 เมษายน 2565) นายกันตพงษ์ ธนเนืองโรจน์ นายกสมาคมส่งเสริมธุรกิจท่องเที่ยวไทย (สธทท.)              พร้อมคณะฯ เข้าพบพลเรือตรี สมเกียรติ ผลประยูร เลขาธิการศูนย์อำนวยการบริหารจังหวัดชายแดนภาคใต้ (ศอ.บต.) ในโอกาสเดินทางลงพื้นที่อำเภอเบตง จังหวัดยะลา เพื่อหารือการเตรียมความพร้อมรับนักท่องเทียว ภายใต้แคมเปญ \"เบตง บินตรง เบตง หรอยแรง แหล่งใต้ สไตล์นกแอร์” ซึ่งจะเริ่มบินไฟทล์แรกกับสายการบินนกแอร์ เที่ยวบินที่ DD - 622 ดอนเมือง – เบตง ในวันที่ 29 เมษายน 2565 นี้   สำหรับแคมเปญ \" เบตง บินตรง\" เบตง หรอยแรง แหล่งใต้ สไตล์นกแอร์ จะมีการนำร่อง 3 เดือนแรกพร้อมให้บริการเที่ยวบิน เช่าเหมาลำ ขายแพ็คเกจ 3 วัน 2 คืน เริ่มต้น 9,900 บาท ถือเป็นความร่วมมือระหว่างบริษัทสายการบินนกแอร์ จำกัด (มหาชน) ร่วมกับ ศอ.บต.การท่องเที่ยวแห่งประเทศไทย สมาคมส่งเสริมธุรกิจการท่องเที่ยวบริษัท ซี.ซี.ที.เอ็กเพรสจำกัดและแตงโมทัวร์ ในการดึงความเชื่อมั่นและฟื้นเส้นทางสายการบินกรุงเทพ - เบตง ที่จะเปิดอีกครั้ง โดยมีกำหนดเริ่มเปิดทำการบินในวันที่ 29 เมษายน 2565 นี้ ซึ่งจะให้บริการใน 3 เที่ยวบินต่อสัปดาห์ คือ วันอังคาร ศุกร์และอาทิตย์ ผ่านเส้นทางขาไป DD - 622 ดอนเมือง – เบตง ออกเดินทางจาก กรุงเทพฯ เวลา 10.00 น. ถึงสนามบินเบตง เวลา 11.45 น. และเที่ยวบินขากลับ เส้นทางเบตง - ดอนเมือง ในเที่ยวบินที่ DD - 623 ออกเดินทางจากสนามบินเบตงเวลาใน 12.15 น. และถึงสนามบินดอนเมืองเวลา 14.00 น.ผู้ที่สนใจสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่ Call Center 1318 หรือ www.nokair.com  ขณะที่ พลเรือตรี สมเกียรติ  ผลประยูร เลขาธิการ ศอ.บต. กล่าวว่า พื้นที่อำเภอเบตง จังหวัดยะลา เป็น 1 ในโครงการเมืองต้นแบบ สามเหลี่ยมมั่นคง มั่งคั่ง ยั่งยืน ที่ภาครัฐได้ผลักดันให้เป็นเมืองแห่งการท่องเที่ยวแบบพึ่งพาตนเอง เนื่องจาก มีศักยภาพและความพร้อมทางด้านทรัพยากรที่อุดมสมบูรณ์ อีกทั้งขณะนี้มีแหล่งท่องเที่ยวเกิดขึ้นมากมาย อาทิ สกายวอร์ค ทะเลหมอกอัยเยอร์เวง บ่อน้ำร้อนนากอ ชุมชนชาวจีนฮากกา 150 ปี อุโมงค์ปิยมิตร และอนาคต ศอ.บต.ได้ร่วมกับกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม กรมป่าไม้ และหน่วยงานที่เกี่ยวข้อง ฟื้นฟูและพัฒนาอุโมงค์แห่งใหม่ “ต้าสวุ้ยต้อ” ที่จะเป็นอีก 1 แลนด์มาร์คที่สำคัญในพื้นที่อำเภอเบตงด้วย   นอกจากนี้ในห้วงวันที่ 6 – 8 พฤษภาคม 2565 นี้ ศอ.บต.จะมีการจัดกิจกรรมวิ่งเทรลภายใต้ชื่อ Amazean Jungle Trail ซึ่งเป็นกิจกรรมวิ่งระดับโลก และเป็นสนามที่ 2 ของประเทศไทย แต่เป็นสนามแรกในพื้นที่จังหวัดชายแดนภาคใต้ มีนักวิ่งกว่า 10 ประเทศเข้าร่วม โดยในวันที่ 27 เมษายน 2565 นี้ ศอ.บต.จะมีกำหนดจัดแถลงข่าวอย่างเป็นทางการ ณ ศูนย์ราชการจังหวัดชายแดนภาคใต้ (ศอ.บต.) เพื่อเป็นการประชาสัมพันธ์ความคืบหน้าของกิจกรรมฯ ซึ่งสิ่งที่เกิดขึ้นเหล่านี้ เชื่อว่าทุกภาคส่วนต้องการที่จะขับเคลื่อนและพัฒนา เพื่อต้องการให้พื้นที่จังหวัดชายแดนภาคใต้กลับมาดีขึ้น ภายหลังจากที่สถานการณ์โควิด 19 คลี่คลาย จะสามารถทำให้นักท่องเที่ยวทั่วโลกรู้จักและอยากจะเข้ามาสัมผัสพื้นที่จังหวัดชายแดนภาคใต้ โดยเฉพาะที่ อำเภอเบตงซึ่งครั้งหนึ่งในชีวิต...ที่คุณต้องมา  อย่างไรก็ตามในวันพรุ่งนี้ (21 เมษายน 2565) เวลา 09.00 น. คณะฯ จะมีกำหนดเดินทางลงพื้นที่สำรวจสถานที่ และหารือการเตรียมความพร้อมร่วมกับหลายภาคส่วน ณ ที่ว่าการอำเภอเบตง จังหวัดยะลา เพื่อร่วมกันกำหนดทิศทางในการขับเคลื่อนกิจกรรมต่อไป","engagement_count":150,"permalink":"https://www.facebook.com/708394685841659/posts/5598520213495724/"}]}