{"date":"2021-12-01","posts":[{"candidate":"สุชัชวีร์","channel":"facebook","author":"เอ้ สุชัชวีร์","created_time":"2021-12-01T05:03:56.000Z","text":"คิดถึงและอาลัย ดร.สุรินทร์ พิศสุวรรณ        30 พย. คือ วันจากไปอย่างไม่หวนคืน พี่เอ้ศรัทธา ดร.สุรินทร์ เพราะท่านคือ บทพิสูจน์ ไม่ว่าเราจะเกิดที่ไหน ห่างไกลเพียงใด พ่อแม่เราเป็นใคร ยากดีมีจนแค่ไหน นับถือศาสนาใด ไม่สำคัญ หากเรามุ่งมั่น ตั้งใจเรียนหนังสือ เราเปลี่ยนชีวิตได้!!!       ท่านคือหนึ่งใน Role Model ของพี่เอ้ และอยากให้เด็กรุ่นใหม่ศึกษาประวัติท่าน เพราะจากเด็กมุสลิมต่างจังหวัด ตั้งใจเรียนหนังสือจนจบปริญญาเอกฮาร์วาร์ด กลับมาเป็นอาจารย์ที่ธรรมศาสตร์ เป็นนักการเมือง เป็นรัฐมนตรี และเป็นผู้นำอาเซียน            ดร.สุรินทร์ บอกพี่เอ้ อยากเห็นกรุงเทพและเมืองไทยเป็นต้นแบบของอาเซียน พี่เอ้เห็นด้วยที่สุด เพราะหากเราไม่คิด ไม่มุ่งมั่น เป็นต้นแบบ คงไม่มีอะไรดีขึ้น ไม่มีอะไรเปลี่ยนแปลง จริงไหม?      และ ดร. สุรินทร์ พิศสุวรรณ ได้เคยโพสต์ถึงดร.หนุ่มคนหนึ่ง ก่อนท่านจะจากไปเพียงไม่กี่วัน...   “เป็นการพูดคุยที่ได้แนวความคิดและพลังจาก ดร.หนุ่ม ศาสตราจารย์ ดร. สุชัชวีร์ สุวรรณสวัสดิ์ ดร.เอ้ ผู้อยู่เบื้องหลังในการขับเคลื่อนการศึกษาไทย และเพิ่งดึงคาร์เนกีเมลลอน (Carnegie Mellon) ซึ่งเป็นมหาวิทยาลัยระดับโลก มาร่วมมือกับสถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง เพื่อก่อตั้งสถาบันอุดมศึกษาร่วมกัน เป็นเรื่องน่ายินดียิ่ง และเป็นความโชคดีของประเทศไทยที่มีด็อกเตอร์หนุ่มคนนี้ ฟังเรื่องราวดร.เอ้ ที่คิดและจัดทำแผนงานสร้างอุโมงค์รถไฟฟ้า เมื่อครั้งอยู่มหาวิทยาลัยปี 3 และนำไปเสนอผู้ว่ากทม. สมัยนั้น กฤษดา อรุณวงศ์ ณ อยุธยา โดยไปเฝ้าเพื่อขอพบนานถึงสองอาทิตย์ นับว่าเป็นผู้ที่มีความมุ่งมั่นในการทำสิ่งที่เป็นประโยชน์ให้กับประเทศตั้งแต่ยังวัยหนุ่ม ผมกับดร. เอ้มีสิ่งหนึ่งที่เหมือนกัน คือความเป็นเด็กต่างจังหวัด และพยายามเรียนให้ดีที่สุด มุ่งมั่นพยายามทำสิ่งที่เป็นประโยชน์ต่อประเทศชาติ บ้านเกิด ขอเป็นหนึ่งกำลังใจให้ศาสตราจารย์ดร. สุชัชวีร์  สุวรรณสวัสดิ์ ผลักดันและพัฒนาระบบการศึกษาของไทยให้ดีขึ้นอย่างที่ตั้งใจครับ”   จาก FB ของ สุรินทร์ พิศสุวรรณ - Surin Pitsuwan : 13 พฤศจิกายน 2560  ขอจดจำ คิดถึงและอาลัย ดร.สุรินทร์ พิศสุวรรณ มิรู้ลืม...","engagement_count":9064,"permalink":"https://www.facebook.com/photo.php?fbid=470830491069444&set=a.255361662616329&type=3"},{"candidate":"วิโรจน์","channel":"facebook","author":"หอจดหมายเหตุพุทธทาส อินทปัญโญ - สวนโมกข์กรุงเทพ","created_time":"2021-12-01T12:41:57.000Z","text":"ทำไมข้าพเจ้าจึงต้องพยายามเป็นมนุษย์ให้ได้? . “คนไม่มีศาสนา” :  แม้ว่าบิดามารดาบรรพบุรุษของข้าพเจ้าจะนับถือพระพุทธศาสนา เมื่อเยาว์วัย ข้าพเจ้าก็เคยไปวัดทำบุญไหว้พระกับท่าน แต่ก็ไม่รู้ความหมายของการกระทำนั้นเลย . เมื่อข้าพเจ้าเติบโตเป็นผู้ใหญ่ ครั้งหนึ่งเคยคิดว่าศาสนานั้นไม่จำเป็นแก่คนเราเลย โดยคิดว่าคนเรามีเงินเพื่อซื้อหาสิ่งที่ตนปรารถนาก็เป็นการเพียงพอแล้ว และยังเห็นไปว่าหากไม่มีศาสนาข้าพเจ้าจะเป็นการเพิ่มภาระหน้าที่โดยไม่จำเป็นเลย ข้าพเจ้าจึงเป็นคนไม่มีศาสนาอยู่ระยะหนึ่ง . “คนเราเกิดมาทำไม” ต่อมาข้าพเจ้าเกิดความคิดว่า คนเรานี้ไม่เห็นมีอะไร วันหนึ่ง เช้าก็กิน ทำงาน เที่ยวเตร่ เร่ร่อน เสพกาม นอนเล่น ซ้ำซาก ไม่เห็นมีแก่นสารอะไรเลย ถ้าเช่นนั้นคนเราเกิดมาทำไม? ทุกวันนี้คนเรามีชีวิตอยู่เพื่ออะไรกันแน่? . ข้าพเจ้าตั้งปัญหาถามตนเองและปัญหาอื่นๆ อีกมากมาย เช่นว่า ชีวิตคืออะไร? ทำอย่างไร จึงจะได้หรือพบสิ่งที่ชีวิตต้องการ? แต่ข้าพเจ้าไม่สามารถตอบปัญหาชีวิตได้ . “คู่มือมนุษย์” ของท่านพุทธทาสภิกขุ ปี 2501 ข้าพเจ้าโชคดีอย่างประหลาดที่ได้พบหนังสือเล่มนี้ชื่อแปลกดี “คู่มือมนุษย์” มนุษย์จำเป็นต้องมีคู่มือด้วยหรือ? . ข้าพเจ้าเป็นมนุษย์ด้วยหรือ? ข้าพเจ้าเป็นมนุษย์หรือเปล่า? ขณะนั้นด้วยความเข้าใจเอาง่ายๆ ว่า “คนคือมนุษย์” มนุษย์ก็คือคนไม่ต่างกัน (ซึ่งความจริงต่างกันไกล) . ข้าพเจ้าได้อ่านหนังสือเล่มนี้เพียงจบแรกจบเดียว ข้าพเจ้าได้นำแนวคำตอบไขปัญหาชีวิตดังกล่าวมาเป็นแนวทาง ขึ้นมาบ้าง แต่เมื่อได้อ่านเที่ยวต่อไป คำตอบปัญหาชีวิตดังกล่าวก็กระจ่างขึ้นทุกที . คุณค่าของศาสนาและธรรมะ เมื่อได้ศึกษา “คู่มือมนุษย์” ข้าพเจ้าถึงรู้ว่า ข้าพเจ้าเป็นอะไรก็บอกไม่ถูก แต่ก็เหมือนสัตว์เดรัจฉานอยู่ 4 ประการ คือ รู้จักแต่เชื่อ กลัว กิน นอน เสพกาม และคิดแต่เรื่องทรัพย์สินเงินทอง และอุปกรณ์ให้ได้สิ่งดังกล่าวเท่านั้น แต่เมื่อข้าพเจ้าได้ศึกษาธรรมะจึงทราบว่า “ทรัพย์” เป็นเพียงเครื่องนำมาซึ่งความปลื้มใจแบบชาวโลกเท่านั้น แต่ไม่ทำให้คนแตกต่างจากสัตว์เดรัจฉาน . มนุษย์คือใคร? มนุษย์ คือ ผู้มีใจสูงชนิดที่กิเลส ตัณหา อุปทานอันเป็นเหตุที่ทำให้เกิดทุกข์ท่วมท้นไม่ได้ เมื่อท่วมท้นไม่ได้ เขาผู้มีใจสูงก็เป็นผู้ชนะทุกข์ หรือปราศจากทุกข์โดยสิ้นเชิง ดังนั้น สิ่งที่ดีที่สุดมนุษย์เราควรจะได้นั้น คือ ความไม่มีทุกข์โดยเป็นมนุษย์ให้สมบูรณ์นั่นเอง . ท่านพุทธทาสชุบชีวิตข้าพเจ้า เพราะท่านทำให้ข้าพเจ้าพ้นจากความเป็น “สัตว์เดรัจฉาน” พ้นจากการทำลายชีวิตตนเอง ตลอดจนพ้นทุกข์จากทุกสิ่งที่ข้าพเจ้าและทุกๆ ชีวิตไม่พึงปรารถนา ท่านทำให้ข้าพเจ้าพบแนวทางชีวิตที่ถูกต้อง กล่าวคือ มุ่งไปสู่ความเป็นมนุษย์โดยสมบูรณ์ดังกล่าวแล้ว ข้าพเจ้าจึงบูชาอย่างสูดสุดและจริงใจ . บัดนี้ข้าพเจ้าภาคภูมิใจอย่างเหลือเกินที่ได้เกิดมาเป็นมนุษย์ก็ตามความหมายของคำคำนี้ และได้พบพระพุทธศาสนา ตรงกันข้ามหากข้าพเจ้าไม่ได้พบพระพุทธศาสนา หรือแนวทางชีวิตดังกล่าวมา ข้าพเจ้าก็เสียชาติเกิด ไงเล่าครับ . ท้ายสุดฝากแฟนๆ มติชนว่า “กฎ 5 ข้อ ของคนดีมีสุข” 1. Let it go : อะไรผ่านมาแล้ว ก็ให้ผ่านไป 2. Get a move on : ก้าวต่อไปข้างหน้า ไม่ว่าอะไรจะเกิดขึ้น ไม่เสียเวลาใคร่ครวญ 3. Follow your heart : ทำตามหัวใจเรียกร้อง อยากทำอะไรตัดสินใจทันที ไม่สร้างเงื่อนไข 4. Think Positive : เชื่อมโยงทุกอย่าง คิดบวก หาเหตุผลเพื่อ “ขอบคุณ” 5. Carelessness : ไม่แคร์อะไรที่ไม่จำเป็น เพราะชีวิตของเราสั้นเกินกว่าที่เราจะไม่ทำอะไรที่มีความสุข ใช้ชีวิตให้เป็น “ของขวัญ” แก่เรา . คำปรารภของคุณวิโรจน์ ศิริอัฐ ประธานมูลนิธิ เผยแพร่ชีวิตประเสริฐ . #สวนโมกข์กรุงเทพ #สงบเย็นและเป็นประโยชน์ . ที่มา https://www.matichon.co.th/article/news_3044884","engagement_count":1811,"permalink":"https://www.facebook.com/buddhadasaarchives/photos/a.310319065534/10159587972050535/?type=3"},{"candidate":"รสนา","channel":"facebook","author":"ที่นี่แปดริ้ว","created_time":"2021-12-01T15:45:06.000Z","text":"#เจ้าหน้าที่ลงตรวจสอบพื้นท่ีลักลอบทิ้งกากของเสีย      วันพุธท่ี 1 ธันวาคม 2564 เวลา 13.30 น.นายพูลทรัพย์ สมบูรณ์ปัญญา รองผู้ว่าราชการจังหวัดฉะเชิงเทรา นายธนกฤต ฉันทะจำรัสศิลป์ นายอำเภอสนามชัยเขต พตอ.สุมิตร พรมตอง ผกก.สภ.สนามชัยเขต ว่าท่ี รอ.วัชรชัย โฉมอินทร์ ปลัด อบต.ท่ากระดาน นายไพศาล ดวงแก้ว ผู้ใหญ่บ้าน หมู่ที่ 6 กรมควบคุมมลพิษ สปก.ฉะเชิงเทรา อุตสาหกรรมจังหวัดฉะเชิงเทรา กอ.รมน.ฉช. สาธารณสุขอำเภอสนามชัยเขต สนง.สิ่งแวดล้อมภาคที่ 13 (ชลบุรี) ร่วมตรวจสอบข้อเท็จจริงการลักลอบทิ้งกากของเสีย ณ บ้านนา หมู่ที่ 6 ตำบลลาดกระทิง อำเภอสนามชัยเขต จังหวัดฉะเชิงเทรา      ด้วยมีการลักลอบทิ้งกากสารเคมี จากการตรวจสอบของ สปก.จังหวัดฉะเชิงเทรา พบว่าพื้นท่ีท่ีทิ้งกากสารเคมี เป็นป่าอ้อยและป่าปาล์ม ซึ่งอนุญาตให้ นายฉลอง คงมั่น ใช้เป็นท่ีทำกิน จากการตรวจสอบพบว่ามีการใช้พื้นท่ีในการทิ้งกากสารพิษจำนวนประมาณ 0-3-84 ไร่ โดยได้ขุดเป็นสระนำ้กว้างประมาณ 5 เมตร ยาวประมาณ 40 เมตร ลึกประมาณ 4 เมตร คิดเป็นนำ้เสียประมาณ 4,000 ตัน จากการตรวจสอบเบื้องต้นพบสารพิษโลหะหนักเกินค่ามาตราฐาน เช่น ปรอท สังกะสี ทองแดง ตะกั่ว จากการสันนิษฐานกากสารพิษน่าจะมาจากกากนำ้มันปิโตเลียมท่ีใช้แล้วเสียแล้ว จากโรงงานอุตสาหกรรม นำ้มีกลิ่นเหม็นฉุนรุนแรง และพบสาร voc ซึ่งเป็นสารก่อมะเร็ง จากการสอบถามชาวบ้านแจ้งว่า มีรถยนต์บรรทุกพ่วงวิ่งเข้า-ออก ในพื้นท่ีเวลากลางคืนประมาณ 15-20 วัน โดยไม่ทราบว่ารถยนต์บรรทุกพ่วงนำกากสารพิษมาทิ้งในสระนำ้ ซึ่งในการนำนำ้กากสารพิษอุตสาหกรรมไปกำจัดตามหลักวิชาการ เสียค่าใช้จ่ายเป็นเงินจำนวน 4,000 บาท/ตัน ในกรณีนี้ มีนำ้กากสารพิษจำนวน 4,000 ตัน คิดเป็นค่าใช้จ่ายในการกำจัดกากสารพิษเป็นเงินจำนวน 16,000,000 บาท (สิบหกล้านบาท)       ในเบื้องต้นองค์การบริหารส่วนตำบลท่ากระดาน ดำเนินการปิดกั้นมิให้มีการเข้า-ออกในพื้นท่ี และดำเนินการทำคันดินรอบสระนำ้เพื่อป้องกันมิให้นำ้กากสารพิษไหลออกจากสระ และอำเภอสนามชัยเขต ได้ร้องทุกข์กล่าวโทษแล้ว ท่ีสถานีตำรวจภูธรสนามชัยเขต เพื่อดำเนินการสอบสวน ผู้ท่ีเกี่ยวข้อง และนำตัวผู้กระทำความผิดมาดำเนินคดีต่อไป","engagement_count":1142,"permalink":"https://www.facebook.com/409638975835221/posts/2764854403646988/"},{"candidate":"ชัชชาติ","channel":"facebook","author":"Voice TV - Talking Thailand","created_time":"2021-12-01T15:03:46.000Z","text":"‘คำ ผกา’ ทดสอบ เป็น ‘วิษณุ’ คิดคำตอบ หากถูกถาม ‘อัศวิน’ ค้ำเก้าอี้ผู้ว่าฯ กทม. มาเกิน 4 ปี (นางอยู่มา 5 ปีแล้ว) คงจะอ้างเพราะ “ไม่ได้เป็นผู้ว่าฯ ที่มาจากการเลือกตั้ง” จะเป็นกี่ปีก็ได้   พร้อมถาม จะเลือกตั้งผู้ว่าฯ กทม. ก็ต่อเมื่อ “ชัชชาติ” คะแนนนิยมตก? ‘อัศวิน’ นั่งผู้ว่าฯ กทม.เกินวาระ แต่เหมือนรบ.จะรอ “ชัชชาติ” คะแนนตก","engagement_count":842,"permalink":"https://www.facebook.com/TalkingTH/videos/434582954868675/"},{"candidate":"อัศวิน","channel":"facebook","author":"Voice TV - Talking Thailand","created_time":"2021-12-01T15:03:46.000Z","text":"‘คำ ผกา’ ทดสอบ เป็น ‘วิษณุ’ คิดคำตอบ หากถูกถาม ‘อัศวิน’ ค้ำเก้าอี้ผู้ว่าฯ กทม. มาเกิน 4 ปี (นางอยู่มา 5 ปีแล้ว) คงจะอ้างเพราะ “ไม่ได้เป็นผู้ว่าฯ ที่มาจากการเลือกตั้ง” จะเป็นกี่ปีก็ได้   พร้อมถาม จะเลือกตั้งผู้ว่าฯ กทม. ก็ต่อเมื่อ “ชัชชาติ” คะแนนนิยมตก? ‘อัศวิน’ นั่งผู้ว่าฯ กทม.เกินวาระ แต่เหมือนรบ.จะรอ “ชัชชาติ” คะแนนตก","engagement_count":842,"permalink":"https://www.facebook.com/TalkingTH/videos/434582954868675/"},{"candidate":"ประยูร","channel":"facebook","author":"Thailand PGA","created_time":"2021-12-01T12:21:59.000Z","text":"ภัทรพล เพลย์ออฟเดือด 7 รอบรับแชมป์ สิงห์ ทีดีที เชียงใหม่  ภัทรพล ขันทะชา สวิงวัย 30 ปีจาก จ.นครราชสีมา เพลย์ออฟเดือดถึงรอบที่ 7 ก่อนเฉือนชนะ พงศกร ปัญญาสุ รับแชมป์ สิงห์-เอสเอที ทีดีที เชียงใหม่ 2021 รับเงินรางวัล 1 แสนบาท ณ สนามอัลไพน์ กอล์ฟ รีสอร์ท เชียงใหม่ (คอร์ส บี-ซี) แบบพาร์ 72 ระยะ 7,151 หลา หลังสกอร์มาเท่ากันที่ 10 อันเดอร์พาร์ 134 เจ้าตัวสุดปลื้มรับแชมป์สำเร็จหลังรอคอยมานาน  รายการนี้เป็นรายการที่ 6 เก็บคะแนนสะสมของศึก ไทยแลนด์ ดีเวลลอปเม้นท์ ทัวร์ จัดโดยสมาคมกีฬากอล์ฟอาชีพแห่งประเทศไทย ด้วยการสนับสนุนจาก บริษัท สิงห์ คอร์เปอเรชั่น จำกัด, การกีฬาแห่งประเทศไทย และกองทุนพัฒนากีฬาแห่งชาติ ชิงเงินรางวัลรวม 1 ล้านบาท แชมป์รับ 100,000 บาท แข่งขันระหว่างวันที่ 30 พ.ย. - 1 ธ.ค. ภายใต้มาตรการป้องกันการแพร่ระบาด ไวรัส โควิด-19  จบการแข่งขันรอบสุดท้ายเมื่อวันที่ 1 ธ.ค.ที่ผ่านมา \"โปรโก้\" ภัทรพล ขันทะชา นักกอล์ฟวัย 30 ปีจาก โคราช เร่งเครื่องทำ 6 อันเดอร์พาร์ 66 จากผลงาน 5 เบอร์ดี้ 1 โบกี้ กับอีก 1 อีเกิ้ลที่หลุม 14 พาร์ 4 ทำสกอร์รวม 10 อันเดอร์พาร์ 134 มาเท่ากับ \"โปรพี\" พงศกร ปัญญาสุ ที่รอบนี้ทำเข้ามาเพิ่มอีก 6 อันเดอร์พาร์ 66 เช่นกัน ต้องดวลเพลย์ออฟเพื่อตัดสินแชมป์  การดวลใช้หลุม 18 พาร์ 5 ระยะ 578 หลา ซึ่งดวลกันทั้งสิ้น 4 รอบทั้งคู่ยังยันเสมอกัน ต้องเปลี่ยนมาใช้หลุม 1 พาร์ 4 ระยะ 358 หลา ตัดสิน ก่อนมาถึงในรอบที่ 7 \"โปรพี\" เสิร์ฟไปตกรัฟทางขวา ก่อนชอต 2 ตีไปตกบังเกอร์หน้ากรีน ขณะที่ \"โปรโก้\" อยู่ในแฟร์เวย์ ชึ้นชอตสองออนกรีน 10 ฟุต ก่อน โปรพี ระเบิดทรายเหลือพัตต์จากระยะ 4 ฟุต ก่อน โปรโก้ เก็บพาร์ ขณะที่ โปรพี เสียโบกี้ ทำให้แชมป์ตกเป็นของ โปรโก้ ในท้ายที่สุด  ภัทรพล ที่คว้าแชมป์หลังสุดในรายการ สิงห์ ทีดีที กบินทร์บุรี เมื่อปี 2018 กล่าวหลังจบการแข่งขันว่า \"รู้สึกดีใจ เพราะไม่ได้สัมผัสถ้วยแชมป์มานานมาก ทุกแมตช์พยายามตั้งใจเล่นทุกรายการ และเมื่อประสบความสำเร็จจึงทำให้รู้สึกดีใจมากๆ ส่วนความรู้สึกในระหว่างเพลย์ออฟ ยอมรับว่าหลังจากยันเสมอกันมาถึง 7 รอบ เลยหมดความกดดัน หรืออีกอย่างร่างกายมันล้าไปหมดเพราะเล่นติดต่อกันมา 16 วันแล้ว จึงประคองตัวเองอยู่ในเกม สนามนี้ถ้าทีชอตไม่อยู่โดยลงโทษแน่นอน\"  ปิติภัทร ปิติมานะอารี นักกอล์ฟจาก กทม. รั้งอันดับ 3 ร่วมจากผลงานรวม 8 อันเดอร์พาร์ 136 รับเงินรางวัล 40,000 บาท โดยที่มี เดชาวัต เพชรประยูร และ ปภังกร อิทธิรัตน์ชัย คว้าอันดับ 4 แบ่งเงินรางวัลคนละ 25,500 บาท ด้าน \"โปรเฟรนซ์\" ธนรัตน์ ศรีสถาพร ผู้นำจากรอบแรก ได้แจ้งต่อกรรมการ ว่าจดสกอร์ผิดพลาดและขอ (DQ )ตัวเองออกจากการแข่งขันส่งผลให้ไม่ได้รับเงินรางวัลใดๆ  สรุปผลการแข่งขัน 134 (-10) ภัทรพล ขันทะชา 68-66 (เพลย์ออฟ) (เงินรางวัล 100,000 บาท)  พงศกร ปัญญาสุ 68-66 (เงินรางวัล 65,000 บาท) 136 (-8) ปิติภัทร ปิติมานะอารี 66-70 (เงินรางวัล 40,000 บาท) 137 (-7) เดชาวัต เพชรประยูร 70-67 (เงินรางวัล 25,500 บาท)  ปภังกร อิทธิรัตน์ชัย 68-69 (เงินรางวัล 25,500 บาท)  #ThailandPGA","engagement_count":118,"permalink":"https://www.facebook.com/128150270550162/posts/4959568644074943/"},{"candidate":"สกลธี","channel":"facebook","author":"สำนักงานเขตหลักสี่ กรุงเทพมหานคร","created_time":"2021-12-01T08:26:35.000Z","text":"#ช่วยเหลือผู้สูงอายุและผู้ป่วยติดเตียง (1 ธ.ค. 64) เวลา 14.00 น. นายสกลธี ภัททิยกุล รองผู้ว่าราชการกรุงเทพมหานคร ลงพื้นที่ตรวจเยี่ยมและมอบสิ่งของ (ข้าวสาร อาหารแห้ง น้ำดื่ม ของใช้จำเป็น เช่น แพมเพิส หน้ากากอนามัย) พร้อมมอบเงินช่วยเหลือให้กับผู้สูงอายุ และผู้ป่วยติดเตียง ภายในชุมชนบางบัว (หมู่บ้านพระอาทิตย์) และชุมชนบางบัวรวมใจพัฒนา (เชิงสะพานไม้ 2) เขตหลักสี่ จำนวน 16 ราย  เพื่อบรรเทาความเดือดร้อนและลดค่าใช้จ่ายของประชาชน โดยมีนายสมบัติ กนกทิพย์วรรณ ผู้อำนวยการเขตหลักสี่ คณะผู้บริหารเขต เจ้าหน้าที่เขต สำนักพัฒนาสังคม กรุงเทพมหานคร ร่วมกิจกรรม","engagement_count":26,"permalink":"https://www.facebook.com/686441418091433/posts/4541743549227848/"}]}