{"date":"2022-01-22","posts":[{"candidate":"ชัชชาติ","channel":"facebook","author":"Drama-addict","created_time":"2022-01-22T14:42:08.000Z","text":"อันนี้น่าจะภาพถ่ายตอน ชัชชาติจัดกิจกรรมชวนคนไปวิ่งที่ชมรมนักวิ่งสมาคมแต้จิ๋วบริเวณพื้นที่สุสานแต้จิ๋ว (ป่าช้าวัดดอน) มะเช้า แล้วแวะดูเรื่องที่ออกกำลังกายกลางแจ้ง ดีนะ มีคนที่สนใจประเด็นพื้นที่ออกกำลังกายมาลงแข่งผู้ว่าซะที","engagement_count":13233,"permalink":"https://www.facebook.com/141108613290/posts/10160308158153291/"},{"candidate":"วิโรจน์","channel":"facebook","author":"Voice TV","created_time":"2022-01-22T11:45:02.000Z","text":"\"ดีเลยครับ ยิ่งเปิดตัวเยอะยิ่งดี จะมีตัวเลือกเยอะเป็นเรื่องที่ดี ทำให้คึกคัก เสียดายอย่างเดียว ท่าน (วิโรจน์ ลักขณาอดิศร ส.ส.บัญชีรายชื่อ พรรคก้าวไกล) เก่งมากงานในสภาฯ ผมชื่นชมท่านทำงานได้ดีในสภาฯ ถ้าท่านลาออก ส.ส. ก็เสียดายผลงานท่านอยู่ในสภา ให้ประชาชนตื่นตัวเป็นสิ่งที่ดีในระบอบประชาธิปไตย\"  . ชัชชาติ สิทธิพันธุ์ ว่าที่ผู้ลงสมัครรับเลือกตั้งผู้ว่าฯ กทม. ในนามอิสระ ระบุถึงพรรคก้าวไกลเตรียมเปิดตัวแคนดิเดตผู้ท้าชิง ผู้ว่าฯ กทม. ซึ่งคาดว่าเป็น วิโรจน์ ลักขณาอดิศร ส.ส.บัญชีรายชื่อ  . อ่านต่อ https://www.voicetv.co.th/read/W_6BtP6Ci . อ่านข่าวอื่นๆ เพิ่มเติม https://www.voicetv.co.th/ . #VoiceOnline  #ชัชชาติ #ผู้ว่าราชการกรุงเทพมหานคร","engagement_count":10446,"permalink":"https://www.facebook.com/VoiceOnlineTH/photos/a.131804224847/10162551399054848/?type=3"},{"candidate":"สุชัชวีร์","channel":"facebook","author":"The MATTER","created_time":"2022-01-22T10:00:02.000Z","text":"BRIEF: เปิดตัวมาเดือนเศษ โลกโซเชียลฯ พูดถึง ‘เอ้ สุชัชวีร์’ แคนดิเดตชิงผู้ว่าฯ กทม.ของ ปชป. อย่างไรกันบ้าง? . หลังเปิดตัวชิงเก้าอี้ผู้ว่าฯ กทม. ภายใต้สังกัดพรรคประชาธิปัตย์ (ปชป.) ของ ‘เอ้-สุชัชวีร์ สุวรรณสวัสดิ์’ อดีตอธิการบดีสถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง (สจล.) ภายใต้สโลแกน ‘เปลี่ยนกรุงเทพฯ เราทำได้’ ไปเมื่อวันที่ 13 ธ.ค.2565 สัปดาห์ถัดมา เจ้าตัวก็เร่งลงพื้นที่หาเสียงในทันที . อยากรู้กันไหมว่า แล้วในโซเชียลมีเดียได้พูดถึง เอ้-สุชัชวีร์อย่างไรกันบ้าง . The MATTER ใช้เครื่องมือ ZOCIAL EYE จากไวซ์ไซท์ สำรวจการพูดถึงชายวัย 49 ปีคนนี้ ในช่วง 1 เดือนหลังเปิดตัว (ระหว่างวันที่ 13 ธ.ค.2564 – 13 ม.ค.2565) พบว่ามีข้อความที่ตั้งค่าสาธารณะ บนโซเชียลฯ หลักๆ เช่น เฟซบุ๊ก ทวิตเตอร์ อินสตาแกรม ยูทูบ พันทิป และเว็บไซต์ข่าวต่างๆ พูดถึง เอ้-สุชัชวีร์ รวมกัน 5,344 ข้อความ สร้างเอ็นเกจเม้นต์สูงถึง 1,813,641 ครั้ง โดยข้อความที่สามารถระบุเพศของผู้โพสต์ได้ เป็นชายมากกว่าหญิง (58% ต่อ 42%) . โดยวันสำคัญๆ ที่คนพูดถึงตัวเขามากที่สุด มีอาทิ  - 13 ธ.ค.2564 วันเปิดตัวว่าจะเป็นผู้สมัครชิงเก้าอี้ผู้ว่าฯ กทม. ในสังกัด ปชป. (931 ข้อความ)  - 14 ธ.ค.2564 วันที่มีดราม่าเรื่อง ‘ทายาทสายตรงไอน์สไตน์’ เมื่ออดีตอาจารย์ของเขาที่ MIT ปฏิเสธว่าไม่ได้มีความสัมพันธ์ทางสายเลือดกับอัลเบิร์ต ไอน์สไตน์ นักฟิสิกส์รางวัลโนเบล เจ้าของทฤษฎีสัมพัทธภาพ แม้นามสกุลจะเขียนเหมือนกัน (919 ข้อความ)  - 20 ธ.ค.2564 วันที่เริ่มต้นลงพื้นที่หาเสียง โดยเริ่มจากเขตบางรัก (292 ข้อความ)  - 30 ธ.ค.2564 เสนอวิธีแก้ไขปัญหาน้ำท่วม ระหว่างลงพื้นที่หาเสียงในเขตบางกอกน้อย โดยหนึ่งวันก่อนหน้า ป.ป.ช. เปิดเผยบัญชีทรัพย์สินที่เขายื่นไว้ขณะเป็นอธิการบดี สจล. (154 ข้อความ) . ทั้งนี้ จากการสำรวจเบื้องต้นพบว่า บัญชีโซเชียลฯ ที่พูดถึง เอ้-สุชัชวีร์ โดยตั้งค่าสาธารณะส่วนใหญ่ ถ้าไม่ใช่บัญชีทางการของตัวเขาเอง ของ ปชป. ก็มักจะเป็นบัญชีของสื่อต่างๆ ส่วนการพูดถึงโดยบัญชีของบุคคลทั่วไป จะมีประเด็นค่อนข้างหลากหลาย เช่น พูดถึงบุคลิกส่วนตัวของเขา โดยเฉพาะเรื่องสไตล์การพูด หรือพาดพิงถึงการติดป้ายหาเสียงในพื้นที่ต่างๆ ไปจนถึงประวัติการทำงานสมัยเป็นอธิการบดี สจล. . แม้การเลือกตั้งผู้ว่าฯ กทม.ยังไม่รู้จะเกิดขึ้นเมื่อใด แต่อุณหภูมิการเมืองก็ค่อยๆ เร่งดีกรีขึ้นเรื่อยๆ เมื่อผู้ประกาศตัวว่าจะลงสมัครหลายคน ทั้ง เอ้-สุชัชวีร์, ชัชชาติ สิทธิพันธุ์ หรือรสนา โตสิตระกูล เริ่มขยับลงพื้นที่หรือพูดถึงแนวคิดในการแก้ไขปัญหาของ กทม.กันแล้ว  #Brief #TheMATTER","engagement_count":2185,"permalink":"https://www.facebook.com/thematterco/photos/a.1735876059961122/3106985656183482/?type=3"},{"candidate":"รสนา","channel":"facebook","author":"The MATTER","created_time":"2022-01-22T10:00:02.000Z","text":"BRIEF: เปิดตัวมาเดือนเศษ โลกโซเชียลฯ พูดถึง ‘เอ้ สุชัชวีร์’ แคนดิเดตชิงผู้ว่าฯ กทม.ของ ปชป. อย่างไรกันบ้าง? . หลังเปิดตัวชิงเก้าอี้ผู้ว่าฯ กทม. ภายใต้สังกัดพรรคประชาธิปัตย์ (ปชป.) ของ ‘เอ้-สุชัชวีร์ สุวรรณสวัสดิ์’ อดีตอธิการบดีสถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง (สจล.) ภายใต้สโลแกน ‘เปลี่ยนกรุงเทพฯ เราทำได้’ ไปเมื่อวันที่ 13 ธ.ค.2565 สัปดาห์ถัดมา เจ้าตัวก็เร่งลงพื้นที่หาเสียงในทันที . อยากรู้กันไหมว่า แล้วในโซเชียลมีเดียได้พูดถึง เอ้-สุชัชวีร์อย่างไรกันบ้าง . The MATTER ใช้เครื่องมือ ZOCIAL EYE จากไวซ์ไซท์ สำรวจการพูดถึงชายวัย 49 ปีคนนี้ ในช่วง 1 เดือนหลังเปิดตัว (ระหว่างวันที่ 13 ธ.ค.2564 – 13 ม.ค.2565) พบว่ามีข้อความที่ตั้งค่าสาธารณะ บนโซเชียลฯ หลักๆ เช่น เฟซบุ๊ก ทวิตเตอร์ อินสตาแกรม ยูทูบ พันทิป และเว็บไซต์ข่าวต่างๆ พูดถึง เอ้-สุชัชวีร์ รวมกัน 5,344 ข้อความ สร้างเอ็นเกจเม้นต์สูงถึง 1,813,641 ครั้ง โดยข้อความที่สามารถระบุเพศของผู้โพสต์ได้ เป็นชายมากกว่าหญิง (58% ต่อ 42%) . โดยวันสำคัญๆ ที่คนพูดถึงตัวเขามากที่สุด มีอาทิ  - 13 ธ.ค.2564 วันเปิดตัวว่าจะเป็นผู้สมัครชิงเก้าอี้ผู้ว่าฯ กทม. ในสังกัด ปชป. (931 ข้อความ)  - 14 ธ.ค.2564 วันที่มีดราม่าเรื่อง ‘ทายาทสายตรงไอน์สไตน์’ เมื่ออดีตอาจารย์ของเขาที่ MIT ปฏิเสธว่าไม่ได้มีความสัมพันธ์ทางสายเลือดกับอัลเบิร์ต ไอน์สไตน์ นักฟิสิกส์รางวัลโนเบล เจ้าของทฤษฎีสัมพัทธภาพ แม้นามสกุลจะเขียนเหมือนกัน (919 ข้อความ)  - 20 ธ.ค.2564 วันที่เริ่มต้นลงพื้นที่หาเสียง โดยเริ่มจากเขตบางรัก (292 ข้อความ)  - 30 ธ.ค.2564 เสนอวิธีแก้ไขปัญหาน้ำท่วม ระหว่างลงพื้นที่หาเสียงในเขตบางกอกน้อย โดยหนึ่งวันก่อนหน้า ป.ป.ช. เปิดเผยบัญชีทรัพย์สินที่เขายื่นไว้ขณะเป็นอธิการบดี สจล. (154 ข้อความ) . ทั้งนี้ จากการสำรวจเบื้องต้นพบว่า บัญชีโซเชียลฯ ที่พูดถึง เอ้-สุชัชวีร์ โดยตั้งค่าสาธารณะส่วนใหญ่ ถ้าไม่ใช่บัญชีทางการของตัวเขาเอง ของ ปชป. ก็มักจะเป็นบัญชีของสื่อต่างๆ ส่วนการพูดถึงโดยบัญชีของบุคคลทั่วไป จะมีประเด็นค่อนข้างหลากหลาย เช่น พูดถึงบุคลิกส่วนตัวของเขา โดยเฉพาะเรื่องสไตล์การพูด หรือพาดพิงถึงการติดป้ายหาเสียงในพื้นที่ต่างๆ ไปจนถึงประวัติการทำงานสมัยเป็นอธิการบดี สจล. . แม้การเลือกตั้งผู้ว่าฯ กทม.ยังไม่รู้จะเกิดขึ้นเมื่อใด แต่อุณหภูมิการเมืองก็ค่อยๆ เร่งดีกรีขึ้นเรื่อยๆ เมื่อผู้ประกาศตัวว่าจะลงสมัครหลายคน ทั้ง เอ้-สุชัชวีร์, ชัชชาติ สิทธิพันธุ์ หรือรสนา โตสิตระกูล เริ่มขยับลงพื้นที่หรือพูดถึงแนวคิดในการแก้ไขปัญหาของ กทม.กันแล้ว  #Brief #TheMATTER","engagement_count":2185,"permalink":"https://www.facebook.com/thematterco/photos/a.1735876059961122/3106985656183482/?type=3"},{"candidate":"อัศวิน","channel":"facebook","author":"WorkpointTODAY","created_time":"2022-01-22T09:15:03.000Z","text":"กทม. ประกาศฉบับที่ 50 ผ่อนปรนดื่มแอลกอฮอล์ในร้านได้ถึง 5 ทุ่ม มีผล 24 ม.ค.นี้  วันนี้ 22 ม.ค. 2565 พล.ต.อ.อัศวิน ขวัญเมือง ผู้ว่าราชการกรุงเทพมหานคร ได้ลงนามในประกาศกรุงเทพมหานคร เรื่อง สั่งปิดสถานที่เป็นการชั่วคราว (ฉบับที่ 50) เห็นสมควรปรับปรุงมาตรการควบคุมแบบบูรณาการให้เป็นไปอย่างเหมาะสมและสอดคล้องกับสถานการณ์ เพื่อให้กิจกรรมทางเศรษฐกิจและสังคมสามารถดำเนินไปได้อย่างต่อเนื่องควบคู่ไปกับมาตรการด้านสาธารณสุข  โดยความเห็นชอบของคณะกรรมการโรคติดต่อกรุงเทพมหานคร ตามมติที่ประชุม ครั้งที่ 2/2565 เมื่อวันที่ 21 มกราคม 2565 จึงมีคำสั่งดังต่อไปนี้  1. การบริโภคสุราหรือเครื่องดื่มที่มีแอลกอฮอล์ในร้านจำหน่ายอาหารหรือเครื่องดื่ม จะเปิดให้บริการได้เฉพาะร้านที่ผ่านการตรวจประเมินตามมาตรฐานความปลอดภัยด้านสุขอนามัย (Amazing Thailand Safety and Health Administration) ในระดับ SHA PLUS ของกระทรวงการท่องเที่ยวและกีฬา โดยการท่องเที่ยวแห่งประเทศไทย (ททท.) หรือตามมาตรฐานความสะอาดปลอดภัยป้องกันโรค COVID-19 รองรับสุขภาพดีวิถีใหม่ (Thai Stop Covid 2 Plus) ของกระทรวงสาธารณสุข โดยกรมอนามัย แล้วเท่านั้น และให้บริการบริโภคสุราหรือเครื่องดื่มที่มีแลกอฮอล์ในร้านได้ไม่เกินเวลา 23.00 น.  2. สถานบริการ สถานประกอบการที่มีลักษณะคล้ายสถานบริการ สถานบันเทิง ผับ บาร์ คาราโอเกะ ที่ผู้ประกอบการหรือผู้มีหน้าที่รับผิดชอบได้มีการเตรียมความพร้อมเพื่อปฏิบัติตามมาตรการด้านสาธารณสุขแล้ว และประสงค์จะปรับรูปแบบของสถานที่ดังกล่าวเพื่อการให้บริการในลักษณะที่เป็นร้านจำหน่ายอาหารหรือเครื่องดื่มให้ขออนุญาตต่อสำนักงานเขตพื้นที่เพื่อตรวจสอบและประเมินความพร้อมของสถานที่ บุคลากร และการจัดการ ตามมาตรการป้องกันและควบคุมโรคที่กำหนด ก่อนเปิดให้บริการได้ภายใต้การกำกับติดตามของพนักงานเจ้าหน้าที่ อย่างใกล้ชิด  การบริโภคสุราหรือเครื่องดื่มที่มีแอลกอฮอล์ในสถานที่ที่ได้รับอนุญาตให้เปิดดำเนินการในรูปแบบเป็นร้านจำหน่ายอาหารหรือเครื่องดื่ม  3. กรณีนอกเหนือจากที่กำหนดไว้ในประกาศนี้ เจ้าของสถานที่ ผู้ประกอบการ ผู้ใช้บริการ ผู้ร่วมกิจกรรม และบุคคลอื่นที่เกี่ยวข้อง ยังคงต้องดำเนินการตามประกาศกรุงเทพมหานคร เรื่อง สั่งปิดสถานที่เป็นการชั่วคราว (ฉบับที่ 49) ลงวันที่ 8 ม.ค. 2565  อย่างไรก็ตาม หากผู้ฝ่าฝืนไม่ปฏิบัติตามอาจมีความผิดตามพระราชบัญญัติโรคติดต่อ พ.ศ. 2558 มาตรา 51 ต้องระวางโทษปรับไม่เกิน 20,000 บาท หรือมาตรา 52 ต้องระวางโทษจำคุกไม่เกิน 1 ปี หรือปรับไม่เกิน 100,000บาท หรือทั้งจำทั้งปรับ แล้วแต่กรณี  และอาจมีความผิดตามมาตรา 18 แห่งพระราชกำหนดการบริหารราชการในสถานการณ์ฉุกเฉิน พ.ศ. 2548 ต้องระวางโทษจำคุกไม่เกิน 2 ปี หรือปรับไม่เกิน 40,000 บาทหรือทั้งจำทั้งปรับ มีผลตั้งแต่วันที่ 24 ม.ค. 2565 เป็นต้นไป  #workpointTODAY #สาระความรู้เพื่อวันนี้  ติดตามรายการของ workpointTODAY ทาง YouTube https://bit.ly/2YDfyiK  ไม่พลาดข่าวธุรกิจ การตลาดที่สำคัญ ติดตาม TODAY Bizview https://bit.ly/3picIeS","engagement_count":1571,"permalink":"https://www.facebook.com/workpointTODAY/photos/a.153956988306921/1825699277799342/?type=3"},{"candidate":"ประยูร","channel":"facebook","author":"Phome2 บ้านมือสองชลบุรี รับฝาก ซื้อ ขาย บ้านชลบุรี","created_time":"2022-01-22T07:22:36.000Z","text":"บ้านแฝดชั้นเดียว 2 ห้องนอน 1 ห้องน้ำ 1 ห้องครัว เนื้อที่ 38 ตารางวา หน้ากว้าง 8 เมตร ม.มัณตรา ซอย เขานกยูง ต.นาป่า อ.เมือง จ.ชลบุรี จากถนนเส้นสุขประยูรเข้าซอยเพียง 500 เมตร ติดหมู่บ้านเช่น พานาวิว3 พานาวิว 4 ประภัสสร 4 พรีซิโอ ใกล้ทางขึ้นลงมอเตอร์เวย์ กรุงเทพ - พัทยา นิคมอมตะ ใกล้โฮมโปร เซเว่น พร้อม - เหล็กดัด - มุ้งลวด - ผ้าม่าน - ถังสำรองน้ำ - ปั้มน้ำ - เครื่องกรองน้ำ - แอร์ 3 ตัว - พัดลมติดผนัง - ห้องครัวต่อเติมเต็มพื้นที่ - หน้าบ้านทำหลังคาโรงจอดรถ - ปูกระเบื้องรอบบ้านเรียบร้อย   ราคา1,850,000 ค่าโอนค่าภาษีคนล่ะครึ่ง พร้อมทำเรื่องกู้ให้ฟรี  สามารถปรึกษาได้ก่อนตัดสินใจนะค่ะ 080-5244499 062-4571655 สอบถามได้ค่ะ หรือติดตามบ้านมือสองได้ที่ >>> www.phome2.com","engagement_count":2,"permalink":"https://www.facebook.com/1491317994489325/posts/3099049720382803/"},{"candidate":"สกลธี","channel":"facebook","author":"UNKNOWN","created_time":"2022-01-22T02:23:03.000Z","text":"สกลธี ภัททิยกุล คอยอยู่เลยค่ะ","engagement_count":0,"permalink":"https://www.facebook.com/photo.php?fbid=470525831107941&set=a.373337107493481&type=3&comment_id=470989641061560&reply_comment_id=471619880998536"}]}