{"date":"2022-02-14","posts":[{"candidate":"สุชัชวีร์","channel":"facebook","author":"THE STANDARD","created_time":"2022-02-14T08:37:12.000Z","text":"ส่องทรัพย์สิน ‘ดร.เอ้ สุชัชวีร์’ หลังถูก กมธ.ป.ป.ช.สภา สอบ . ดร.เอ้-สุชัชวีร์ สุวรรณสวัสดิ์ อดีตอธิการบดีสถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง เปิดตัวลงสนามการเมืองในค่ายพระแม่ธรณี พรรคประชาธิปัตย์ เป็นผู้สมัครท้าชิงเก้าอี้ผู้ว่าราชการกรุงเทพมหานครได้ไม่นาน ก็ต้องเผชิญกับความท้าทายในการเดินบนถนนเส้นนี้  . ล่าสุดคณะกรรมาธิการการป้องกันและปราบปรามการทุจริตประพฤติมิชอบของสภาผู้แทนราษฎรได้ออกมาเปิดเผยว่า มีผู้ร้องเรียนเกี่ยวกับทรัพย์สินของสุชัชวีร์ โดยกล่าวหาว่ามีพฤติกรรมร่ำรวยโดยผิดปกติ ซึ่งขณะนี้กำลังดำเนินการสอบสวน . ขณะที่สุชัชวีร์แสดงความบริสุทธิ์ใจพร้อมรับการตรวจสอบ โดยเดินทางไปยื่นหนังสือที่คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) สนามบินน้ำ ในฐานะองค์กรอิสระ ให้ตรวจสอบทรัพย์สินของตนเองและภรรยา . อย่างไรก็ตาม ก่อนหน้านี้สุชัชวีร์ได้ยื่นบัญชีทรัพย์สินและหนี้สินต่อ ป.ป.ช. กรณีทุก 3 ปีที่ยังดำรงตำแหน่งเป็นเจ้าหน้าที่ของรัฐ ณ วันที่ 1 ตุลาคม 2564 โดยมีรายละเอียดที่เปิดเผยต่อสาธารณะดังนี้  . #TheStandardNews","engagement_count":5389,"permalink":"https://www.facebook.com/thestandardth/photos/a.1725541161072102/2969604763332396/?type=3"},{"candidate":"ประยูร","channel":"facebook","author":"โรงเรียนวิศวกรรมรถไฟ","created_time":"2022-02-14T06:04:46.000Z","text":"#วันนี้ในอดีต 14 กุมภาพันธ์ 2448 \"รถไฟถูกใช้เป็นขบวนพระศพ ครั้งแรกในปลายรัชกาลที่ 5\"          หลังจากพระเจ้าลูกเธอ พระองค์เจ้าศรีวิไลยลักษณ์ สุนทรศักดิกัลยาวดี กรมขุนสุพรรณภาควดี พระธิดาองค์ใหญ่ ในพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว กับเจ้าคุณพระประยูรวงศ์(เจ้าคุณจอมมารดาแพ) สิ้นพระชนม์ ณ ตำหนักภายในพระบรมมหาราชวัง เมื่อวันที่ 26 ตุลาคม พ.ศ. 2447 พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัวเสด็จพระราชทานน้ำสรงพระศพ และพระบรมวงศานุวงศ์สรงน้ำพระศพ แล้วจึงโปรดให้เจ้าพนักงานทรงเครื่องพระศพและเชิญลงพระลองในประกอบพระโกศกุดั่นใหญ่ แล้วจึงเชิญพระศพขึ้นประดิษฐานแว่นฟ้า 3 ชั้น ณ พระที่นั่งสุทไธสวรรย์        ส่วนการพระราชทานเพลิงพระศพพระองค์เจ้าศรีวิไลยลักษณ์ กรมขุนสุพรรณภาควดีนั้น พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยุ่หัวมีพระราชดำริว่า ต้นศรีมหาโพธิ์ซึ่งพระองค์ทรงได้พืชพันธุ์มาจากพุทธคยา แล้วทรงเพาะและปลูกไว้ที่วัดนิเวศธรรมประวัติเป็นวันเดียวกับวันประสูติของ พระองค์เจ้าศรีวิไลยลักษณ์ กรมขุนสุพรรณภาควดี ดังนั้น พระองค์จึงมีพระราชดำริให้จัดการพระราชทานเพลิงพระศพที่ใต้ต้นพระศรีมหาโพธิ์ วัดนิเวศธรรมประวัติ โดยให้ตั้งพระศพทรงบำเพ็ญพระราชกุศลที่พระราชวังบางปะอิน         ในวันที่ 14 กุมภาพันธ์ พ.ศ. 2448 เจ้าพนักงานได้เชิญพระศพพระเจ้าลูกเธอ กรมขุนสุพรรณภาควดีออกจากพระที่นั่งสุทไธสวรรย์ออกไปทางประตูศักดิไชยสิทธิ์ขึ้นประดิษฐานบนรถพระศพ แล้วประกอบพระลองในด้วยพระโกศทองเล็กห้อยเฟื่อง แล้วจึงเชิญพระศพไปยังสถานีรถไฟกรุงเทพเพื่อเชิญพระศพไปยังพระราชวังบางปะอินต่อไป         พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัวเสด็จพระราชดำเนินไปยังพระราชวังบางปะอินก่อนล่วงหน้า 1 วัน เมื่อพระศพพระเจ้าลูกเธอ กรมขุนสุพรรณภาควดีมาถึงสถานีรถไฟบางปะอิน พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว เสด็จฯ รอรับพระศพ แล้วทรงพระกรุณาโปรดเกล้าฯ ให้เชิญพระศพประดิษฐานเหนือชั้นแว่นฟ้าในเรือพระที่นั่งศรีประภัศรไชยเพื่อเชิญพระศพไปยังพระราชวังบางปะอิน การจัดขบวนเรือครั้งนี้ โปรดฯ ให้จัดขบวนเรือยาวอย่างขบวนเรือถวายผ้าพระกฐิน หลังจากขบวนเรือถึงพระราชวังบางปะอินแล้ว เจ้าหน้าที่เชิญพระศพขึ้นประดิษฐาน ณ พระที่นั่งไอศวรรย์ทิพยอาสน์  แล้วทรงพระกรุณาโปรดเกล้าฯ ให้จัดการบำเพ็ญพระราชกุศลพระศพพระเจ้าลูกเธอ กรมขุนสุพรรณภาควดี เป็นเวลา 3 วัน ซึ่งถือเป็นงานที่ยิ่งใหญ่มาก จนเป็นที่กล่าวขานในหมู่ชาววังว่า ใครไม่ได้มาร่วมงานในครั้งนี้ถือเป็นคนนอกสังคมชาววัง            เนื่องด้วยพระเจ้าลูกเธอพระองค์เจ้าศรีวิไลยลักษณ์ กรมขุนสุพรรณภาควดี นั้นเป็นพระธิดาที่ประสูตินอกพระเศวตฉัตร คือ ประสูติในตอนที่พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัวยังทรงมีพระอิสริยยศเป็นพระเจ้าลูกยาเธอในรัชกาลที่ 4 ซึ่งประสูติแต่หม่อมแพ   ดังนั้นจึงเป็นพระธิดาที่รัชกาลที่ 5 ทรงสนิทเสน่หามาแต่กาลเก่า ถึงกับทรงยกย่องกรมขุนสุพรรณว่า \"เป็นลูกคู่ทุกข์คู่ยาก\" จึงได้มีพระราชดำริ ให้มีการจัดงานพระศพอย่างยิ่งใหญ่ดังกล่าว","engagement_count":4326,"permalink":"https://www.facebook.com/222323771159492/photos/a.645471098844755/4952693238122498/?type=3"},{"candidate":"ชัชชาติ","channel":"facebook","author":"The Secret Sauce","created_time":"2022-02-14T01:00:01.000Z","text":"ทำไมอสังหาฯ 2022 จึงบีบหัวใจ ดร.ยุ้ย เสนาดีเวลลอปเม้นท์ . ตลาดอสังหาฯ เป็นอีกหนึ่งในตลาดที่หวือหวาอยู่ตลอดแม้จะเผชิญวิกฤตก็ตาม และยิ่งนานวันมูลค่าที่ดินก็มีแต่จะเพิ่มสูงขึ้นต่อเนื่อง สวนทางศักยภาพกระเป๋าเงินคนจำนวนมาก  . อย่างไรก็ตามแบรนด์อสังหาฯ อย่างเสนาดีเวลลอปเม้นท์ โดย ผศ.ดร.เกษรา ธัญลักษณ์ภาคย์ หรือ ดร.ยุ้ย กรรมการผู้จัดการ บริษัท เสนาดีเวลลอปเม้นท์ จำกัด (มหาชน) กลับเลือกที่จะทำ ‘คอนโดต่ำล้าน’ เพิ่มทางเลือกให้กับคนจำนวนมาก  . คำถามก็คือ เธอมองเห็นโอกาสอะไรจากกลยุทธ์นี้ The Secret Sauce เอพิโสดนี้ชวนคุณถอดเคล็ดลับของผู้นำหญิงแกร่งแห่งเสนา พร้อมชวนคุยถึงบทบาทใหม่ที่เธอได้ร่วมทีมกับ ดร.ชัชชาติ สิทธิพันธุ์ กับภาพฝันที่อยากสร้างกรุงเทพฯ เป็นเมืองน่าอยู่สำหรับทุกคน . ฟัง The Secret Sauce เอพิโสดนี้ในช่องทางอื่นๆ ได้ที่ . YouTube: https://youtu.be/ke00Eivba-M SoundCloud: https://bit.ly/34T30Jy PodBean: https://bit.ly/3LHJVv9 Blockdit: https://bit.ly/3HZwhAU . #TheSecretSauce #TheStandardPodcast #SENA ทำไมอสังหาฯ 2022 จึงบีบหัวใจ ดร.ยุ้ย เสนาดีเวลลอปเม้นท์ | The Secret Sauce EP.500","engagement_count":2445,"permalink":"https://www.facebook.com/TheSecretSauceTH/videos/645900636688542/"},{"candidate":"วิโรจน์","channel":"facebook","author":"The MATTER","created_time":"2022-02-14T14:00:02.000Z","text":"BRIEF: 4 แคนดิเดตชิงเก้าอี้ผู้ว่าฯ กทม. ค้านต่อสัมปทาน BTS อีก 30 ปี แลกใช้หนี้ ชี้ทำตั๋วร่วมไม่เกิด-ค่าโดยสารแพง . ในเวทีเสวนาของสภาองค์กรของผู้บริโภค หัวข้อ “รถไฟฟ้าต้องถูกลง ทุกคนต้องขึ้นได้ ผู้ว่าฯ กทม.ช่วยได้หรือไม่” ปรากฎว่า 4 แคนดิเดตที่เข้าร่วมเวที ทั้งรสนา โตสิตระกูล (อิสระ), ชัชชาติ สิทธิพันธุ์ (อิสระ), วิโรจน์ ลักขณาอดิศร (พรรคก้าวไกล) และสุชัชวีร์ สุวรรณสวัสดิ์ (พรรคประชาธิปัตย์) ต่างแสดงจุดยืนร่วมกันคัดค้านที่จะให้ต่อสัญญาสัมปทานรถไฟฟ้าสายสีเขียวกับ BTS ที่จะหมดอายุในปี 2572 ไปอีก 30 ปี เพื่อแลกกับการใช้หนี้ . ทั้งนี้ ปัจจุบันเฉพาะรถไฟฟ้าสายสีเขียวจะแบ่งเป็น 3 ส่วนใหญ่ๆ คือ  1. ส่วนหลัก หมอชิต-อ่อนนุช และสนามกีฬาแห่งชาติ-ตากสิน ซึ่ง BTS เป็นผู้ลงทุนก่อสร้าง จะมีอายุสัญญาสัมปทานถึงปี 2572 แต่ กทม.ไปจ้างเดินรถจนถึงปี 2585  2. ส่วนต่อขยาย 1 คือตากสิน-บางหว้า และอ่อนนุช-แบริ่ง กทม.เป็นผู้ลงทุน และได้จ้าง BTS เดินทางถึงปี 2585 3. ส่วนต่อขยาย 2 คือหมอชิต-คูคต และแบริ่ง-สมุทรปราการ รฟม.เป็นผู้ลงทุน โดย กทม.จ้าง BTS เดินรถถึงปี 2585 เช่นกัน . โดยปัจจุบัน กทม.เป็นหนี้กับ BTS กว่า 3.7 หมื่นล้านบาท และอาจเป็นหนี้ที่ รฟม.โอนมาให้อีกกว่า 6.5 หมื่นล้านบาท รวมกว่า 1 แสนล้านบาท . ชัชชาติ กล่าวว่า ควรชะลอการต่ออายุสัญญาสัมปทานออกไปก่อน เพราะกลไกการพิจารณามาจากคำสั่งหัวหน้า คสช.ที่ 3/2562 โดยคนไม่กี่คน แต่จะมีคนผลกระทบถึงคนอีก 1 เจนเนอเรชั่นเลย หากจะพิจารณาควรใช้กลไกตาม พ.ร.บ.ร่วมทุน สำหรับปัญหาเรื่องหนี้สินควรจะใช้วิธีเจรจา และต้องเปิดเผยข้อมูลในสัญญาจ้างเดินรถถึงปี 2585 รวมถึงสัญญาที่จะพิจารณาต่ออายุสัมปทานกับ BTS ถึงปี 2602 ให้สาธารณชนได้รับทราบด้วย . รสนา บอกว่า หากต่อสัญญาสัมปทานกับ BTS ไปอีก 30 ปี จนถึงปี 2602 รถไฟฟ้าสายสีเขียวก็จะเป็น ‘จรเข้ขวางคลอง’ ที่จะขัดขวางไม่ให้ระบบตั๋วร่วมเกิดขึ้นได้ และยังต้องเสีย ‘ค่าแรกเข้า’ เวลาเปลี่ยนรถไฟฟ้าสายสีอื่นๆ ส่วนตัวจึงเห็นว่าควรยกให้ รฟม. มาบริหารจัดการ โดยให้มีตัวแทนผู้ว่าฯ กทม.เข้าไปร่วม เพื่อทำให้เกิดระบบตั๋วร่วมที่ราคาค่าโดยสารย่อมเยาว์ที่สุด เพื่อให้คนจนเข้าถึงระบบรางได้ ซึ่งจะช่วยแก้ไขปัญหาอื่นๆ ทั้งการจราจรและฝุ่นละอองขนาดเล็ก PM2.5 . วิโรจน์ ระบุว่า เท่าที่ลองสืบดู ในร่างสัญญาต่ออายุสัมปทานรถไฟฟ้าสายสีเขียวกับ BTS อีก 30 ปีไปจนถึงปี 2602 ไม่มีระบุเงื่อนไขเรื่อง ‘ตั๋วร่วม’ ซึ่งจะทำให้เกิดการเก็บค่าแรกเข้าซ้ำซ้อน และปัญหาค่าโดยสารรถไฟฟ้าแพงจะไม่มีทางแก้ไขได้เลย จากนี้ไปการเจรจาเกี่ยวกับรถไฟฟ้าสายสีต่างๆ ผู้ว่าฯ กทม.ต้องไปมีส่วนร่วมด้วย ไม่ใช่ยอมจำนน และเปิดเผยข้อมูลให้ประชาชนได้รับทราบทุกขั้นตอน ทั้งนี้ ควรจะนำเงินไปสนับสนุนการเดินทางอื่นๆ เช่น รถเมล์ด้วย . สุชัชวีร์ เสนอให้ออกพันธบัตร อาจใช้ชื่อ Bangkok Infrastructure Fund โดยให้ดอกเบี้ยสัก 3% เพื่อนำเงินไปใช้หนี้กับ BTS ส่วนตัวเห็นว่าปัญหาที่เกิดขึ้นจากการคิดไม่จบของกระทรวงคมนาคม เพราะการก่อสร้างรถไฟฟ้าควรจะเป็นสวัสดิการ รัฐควรจะจ่ายให้ทั้งหมด แต่กลับมีการโยนภาระมาให้กับ กทม. แต่สำหรับข้อเสนอให้โอนรถไฟฟ้าสายสีเขียวไปให้ รฟม.ตนไม่เห็นด้วย เพราะทั่วโลกตอนนี้เน้นการกระจายอำนาจ ไม่ใช่ว่าพอมีปัญหาอะไร กทม.กลับจะโยนไปที่ส่วนกลาง . สำหรับคำถามเรื่องราคาค่าโดยสารรถไฟฟ้าสายสีเขียวที่เหมาะสม ผู้สมัครชิงเก้าอี้ผู้ว่าฯ กทม.แต่ละคนให้ตัวเลขที่แตกต่างกันไปตามแต่ฐานคิด ชัชชาติระบุที่ตัวเลข 25-30 บาท แต่ต้องปรับตามอัตราเงินเฟ้อ, รสนาระบุถึงตัวเลข 40-45 บาท แต่เป็นการขึ้นรถไฟฟ้าสายสีต่างๆ ทุกสาย, วิโรจน์บอกว่า 25 บาทตลอดสายเป็นไปได้ แต่ต้องบอกที่มาของเงินที่ กทม.จะนำไปใช้อุดหนุนด้วย ส่วนสุชัชวีร์คำนวณว่า น่าจะไม่เกิน 20% ของค่าแรงขั้นต่ำ คือไป-กลับไม่เกิน 60 บาท โดยเที่ยวละ 20-25 บาท พอมีความเป็นไปได้ . - ดูคลิปงานเสวนาดังกล่าว: https://www.facebook.com/tccthailand/videos/682638746504880  #Brief #TheMATTER","engagement_count":1871,"permalink":"https://www.facebook.com/thematterco/photos/a.1735876059961122/3125188251029889/?type=3"},{"candidate":"รสนา","channel":"facebook","author":"The MATTER","created_time":"2022-02-14T14:00:02.000Z","text":"BRIEF: 4 แคนดิเดตชิงเก้าอี้ผู้ว่าฯ กทม. ค้านต่อสัมปทาน BTS อีก 30 ปี แลกใช้หนี้ ชี้ทำตั๋วร่วมไม่เกิด-ค่าโดยสารแพง . ในเวทีเสวนาของสภาองค์กรของผู้บริโภค หัวข้อ “รถไฟฟ้าต้องถูกลง ทุกคนต้องขึ้นได้ ผู้ว่าฯ กทม.ช่วยได้หรือไม่” ปรากฎว่า 4 แคนดิเดตที่เข้าร่วมเวที ทั้งรสนา โตสิตระกูล (อิสระ), ชัชชาติ สิทธิพันธุ์ (อิสระ), วิโรจน์ ลักขณาอดิศร (พรรคก้าวไกล) และสุชัชวีร์ สุวรรณสวัสดิ์ (พรรคประชาธิปัตย์) ต่างแสดงจุดยืนร่วมกันคัดค้านที่จะให้ต่อสัญญาสัมปทานรถไฟฟ้าสายสีเขียวกับ BTS ที่จะหมดอายุในปี 2572 ไปอีก 30 ปี เพื่อแลกกับการใช้หนี้ . ทั้งนี้ ปัจจุบันเฉพาะรถไฟฟ้าสายสีเขียวจะแบ่งเป็น 3 ส่วนใหญ่ๆ คือ  1. ส่วนหลัก หมอชิต-อ่อนนุช และสนามกีฬาแห่งชาติ-ตากสิน ซึ่ง BTS เป็นผู้ลงทุนก่อสร้าง จะมีอายุสัญญาสัมปทานถึงปี 2572 แต่ กทม.ไปจ้างเดินรถจนถึงปี 2585  2. ส่วนต่อขยาย 1 คือตากสิน-บางหว้า และอ่อนนุช-แบริ่ง กทม.เป็นผู้ลงทุน และได้จ้าง BTS เดินทางถึงปี 2585 3. ส่วนต่อขยาย 2 คือหมอชิต-คูคต และแบริ่ง-สมุทรปราการ รฟม.เป็นผู้ลงทุน โดย กทม.จ้าง BTS เดินรถถึงปี 2585 เช่นกัน . โดยปัจจุบัน กทม.เป็นหนี้กับ BTS กว่า 3.7 หมื่นล้านบาท และอาจเป็นหนี้ที่ รฟม.โอนมาให้อีกกว่า 6.5 หมื่นล้านบาท รวมกว่า 1 แสนล้านบาท . ชัชชาติ กล่าวว่า ควรชะลอการต่ออายุสัญญาสัมปทานออกไปก่อน เพราะกลไกการพิจารณามาจากคำสั่งหัวหน้า คสช.ที่ 3/2562 โดยคนไม่กี่คน แต่จะมีคนผลกระทบถึงคนอีก 1 เจนเนอเรชั่นเลย หากจะพิจารณาควรใช้กลไกตาม พ.ร.บ.ร่วมทุน สำหรับปัญหาเรื่องหนี้สินควรจะใช้วิธีเจรจา และต้องเปิดเผยข้อมูลในสัญญาจ้างเดินรถถึงปี 2585 รวมถึงสัญญาที่จะพิจารณาต่ออายุสัมปทานกับ BTS ถึงปี 2602 ให้สาธารณชนได้รับทราบด้วย . รสนา บอกว่า หากต่อสัญญาสัมปทานกับ BTS ไปอีก 30 ปี จนถึงปี 2602 รถไฟฟ้าสายสีเขียวก็จะเป็น ‘จรเข้ขวางคลอง’ ที่จะขัดขวางไม่ให้ระบบตั๋วร่วมเกิดขึ้นได้ และยังต้องเสีย ‘ค่าแรกเข้า’ เวลาเปลี่ยนรถไฟฟ้าสายสีอื่นๆ ส่วนตัวจึงเห็นว่าควรยกให้ รฟม. มาบริหารจัดการ โดยให้มีตัวแทนผู้ว่าฯ กทม.เข้าไปร่วม เพื่อทำให้เกิดระบบตั๋วร่วมที่ราคาค่าโดยสารย่อมเยาว์ที่สุด เพื่อให้คนจนเข้าถึงระบบรางได้ ซึ่งจะช่วยแก้ไขปัญหาอื่นๆ ทั้งการจราจรและฝุ่นละอองขนาดเล็ก PM2.5 . วิโรจน์ ระบุว่า เท่าที่ลองสืบดู ในร่างสัญญาต่ออายุสัมปทานรถไฟฟ้าสายสีเขียวกับ BTS อีก 30 ปีไปจนถึงปี 2602 ไม่มีระบุเงื่อนไขเรื่อง ‘ตั๋วร่วม’ ซึ่งจะทำให้เกิดการเก็บค่าแรกเข้าซ้ำซ้อน และปัญหาค่าโดยสารรถไฟฟ้าแพงจะไม่มีทางแก้ไขได้เลย จากนี้ไปการเจรจาเกี่ยวกับรถไฟฟ้าสายสีต่างๆ ผู้ว่าฯ กทม.ต้องไปมีส่วนร่วมด้วย ไม่ใช่ยอมจำนน และเปิดเผยข้อมูลให้ประชาชนได้รับทราบทุกขั้นตอน ทั้งนี้ ควรจะนำเงินไปสนับสนุนการเดินทางอื่นๆ เช่น รถเมล์ด้วย . สุชัชวีร์ เสนอให้ออกพันธบัตร อาจใช้ชื่อ Bangkok Infrastructure Fund โดยให้ดอกเบี้ยสัก 3% เพื่อนำเงินไปใช้หนี้กับ BTS ส่วนตัวเห็นว่าปัญหาที่เกิดขึ้นจากการคิดไม่จบของกระทรวงคมนาคม เพราะการก่อสร้างรถไฟฟ้าควรจะเป็นสวัสดิการ รัฐควรจะจ่ายให้ทั้งหมด แต่กลับมีการโยนภาระมาให้กับ กทม. แต่สำหรับข้อเสนอให้โอนรถไฟฟ้าสายสีเขียวไปให้ รฟม.ตนไม่เห็นด้วย เพราะทั่วโลกตอนนี้เน้นการกระจายอำนาจ ไม่ใช่ว่าพอมีปัญหาอะไร กทม.กลับจะโยนไปที่ส่วนกลาง . สำหรับคำถามเรื่องราคาค่าโดยสารรถไฟฟ้าสายสีเขียวที่เหมาะสม ผู้สมัครชิงเก้าอี้ผู้ว่าฯ กทม.แต่ละคนให้ตัวเลขที่แตกต่างกันไปตามแต่ฐานคิด ชัชชาติระบุที่ตัวเลข 25-30 บาท แต่ต้องปรับตามอัตราเงินเฟ้อ, รสนาระบุถึงตัวเลข 40-45 บาท แต่เป็นการขึ้นรถไฟฟ้าสายสีต่างๆ ทุกสาย, วิโรจน์บอกว่า 25 บาทตลอดสายเป็นไปได้ แต่ต้องบอกที่มาของเงินที่ กทม.จะนำไปใช้อุดหนุนด้วย ส่วนสุชัชวีร์คำนวณว่า น่าจะไม่เกิน 20% ของค่าแรงขั้นต่ำ คือไป-กลับไม่เกิน 60 บาท โดยเที่ยวละ 20-25 บาท พอมีความเป็นไปได้ . - ดูคลิปงานเสวนาดังกล่าว: https://www.facebook.com/tccthailand/videos/682638746504880  #Brief #TheMATTER","engagement_count":1871,"permalink":"https://www.facebook.com/thematterco/photos/a.1735876059961122/3125188251029889/?type=3"},{"candidate":"อัศวิน","channel":"facebook","author":"CatDumb","created_time":"2022-02-14T09:34:33.000Z","text":"วันที่ 14 กุมภาพันธ์ 2565 เนื่องในวันแห่งความรัก สำนักงานเขตบางขุนเทียน กรุงเทพมหานคร ได้จัดงาน \"บางขุนเทียน แสงเทียนแห่งรัก The Candle of Love\" ที่ศูนย์การค้าเดอะไบรท์ พระราม 2  โดยเชิญคู่รัก มา \"จดทะเบียนสมรส\" และ \"จดแจ้งความรัก\" ให้แสงเทียนส่องนำชีวิตคู่ ซึ่งรวมไปถึงคู่รัก LGBTQ+ ด้วย   กิจกรรมดังกล่าวนี้ ได้จัดขึ้นภายใต้นโยบายผู้ว่าฯ กทม. (พล.ต.อ.อัศวิน ขวัญเมือง) ที่ต้องการยืนยันเจตนาดี พร้อมผลักดันเรื่องความเท่าเทียมทุกด้าน   ทั้งนี้ ดร.พงษ์จักรินทร์ ถาวรพงษ์ ผู้อำนวยการเขตบางขุนเทียน เผยว่า จุดประสงค์ของการจัดงานดังกล่าวนี้ ไม่ได้เจาะจงเฉพาะกลุ่ม LGBTQ+ แต่เชิญทุกคู่ที่ต้องการจดทะเบียนสมรสในวันวาเลนไทน์   ภายในงาน มีแต่สิ่งที่เป็นมงคล ไม่ว่าจะเป็นในส่วนของสถานที่ หรือของรางวัลที่แจกให้กับคู่รักที่มาจดทะเบียน เป็นต้น   อย่างไรก็ตาม เอกสารหรือทะเบียนสมรสที่คู่รักได้รับจากทางสำนักงานเขตบางขุนเทียนนั้น ไม่มีผลผูกพันทางกฎหมายใดๆ   แต่จัดทำขึ้นเพื่อความสวยงามเท่านั้น โดยจะมีชื่อของคู่รัก และเซ็นรับรองโดย ดร.พงษ์จักรินทร์ ถาวรพงษ์ ผู้อำนวยการเขตบางขุนเทียน  #เหมียวขี้ส่อง   ที่มา  -https://www.youtube.com/watch?v=THHAKG0lc34 -https://www.facebook.com/pr.bangkhunthian/posts/306565074838391","engagement_count":1743,"permalink":"https://www.facebook.com/CatDumbNews/photos/a.738940689482056/5084298181612930/?type=3"},{"candidate":"สกลธี","channel":"facebook","author":"UNKNOWN","created_time":"2022-02-14T12:47:11.000Z","text":"สกลธี ภัททิยกุล  สุดยอดเลยค่ะท่าน แล้วอย่างนี้จะไม่ให้ชื่นชม & ศรัทธาได้อย่างไร","engagement_count":2,"permalink":"https://www.facebook.com/373539607473231/posts/485820152911842?comment_id=485852982908559&reply_comment_id=485917139568810"}]}