{"date":"2022-03-12","posts":[{"candidate":"สุชัชวีร์","channel":"facebook","author":"ทีวีพูล TVPool","created_time":"2022-03-12T11:47:42.000Z","text":"บอย พิษณุ เอ้ ชุติมา เจเจ ต้าเหนิง  ร่วม พิธีไว้อาลัย \"แตงโม นิดา\" ณ คริสตจักรเสรีภาพกรุงเทพ","engagement_count":22766,"permalink":"https://www.facebook.com/131189916947941/posts/5503717699695109/"},{"candidate":"อัศวิน","channel":"facebook","author":"Voice TV","created_time":"2022-03-12T08:45:04.000Z","text":"ยัน 'อัศวิน' ลงผู้ว่าฯ กทม. แน่นอน 'กลุ่มรักษ์กรุงเทพ' เชื่อมีผู้ใหญ่สนับสนุน   ผู้สื่อข่าวรายงานว่า หลังคณะรัฐมนตรี (ครม.) มีมติเห็นชอบตามที่กระทรวงมหาดไทย เสนอให้มีการเลือกตั้งสมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่นของกรุงเทพมหานครและเมืองพัทยา ว่า ทางสำนักงาน กกต.จะเสนอเรื่องเข้าสู่การประชุม กกต.ในวันจันทร์ที่ 14 มีนาคมนี้และในขณะเดียวกันได้มีข่าวแพร่สะพัดว่า พล.ต.อ.อัศวิน ขวัญเมือง ผู้ว่าฯ กทม. คนปัจจุบัน ตัดสินใจที่จะไม่ลงผู้ว่าฯ กทม.ในการเลือกตั้งครั้งหน้าแล้ว  ซึ่งในเรื่องนี้ สุชัย พงษ์เพียรชอบ เลขาธิการกลุ่มรักษ์กรุงเทพ ได้เปิดเผยกับผู้สื่อข่าวว่า กลุ่มรักษ์กรุงเทพ มั่นใจว่า พล.ต.อ.อัศวิน ขวัญเมือง ลงรับสมัครเลือกตั้งอย่างแน่นอน เนื่องจาก มีคุณเหมาะสมมากที่สุดในบรรดาผู้สมัครด้วยกัน และมีผลงานอย่างต่อเนื่องมาไม่ต่ำกว่า 5 ปี และยังมีงานที่ต้องทำต่อให้สำเร็จ อีกหลายอย่าง ซึ่งล้วนแต่สร้างประโยชน์ให้กับประชาชนชาวกรุงเทพฯ อย่างมากมาย และมีเชื่อมั่นว่า ประชาชนและ ผู้หลักผู้ใหญ่ในบ้านเมืองหลายๆท่านให้การสนับสนุน รวมถึงรัฐบาล น่าจะให้การสนับสนุนท่าน ด้วยอย่างแน่นอนเนื่องจากผลงานเป็นที่ประจักษ์ มาอย่างต่อเนื่อง เช่น คลองโอ่งอ่าง  คลองผดุงกรุงเกษม  ผลงานการรณรงค์ให้ประชาชนฉีดวัคซีนและการนำสายไฟฟ้าลงดิน  สุชัย กล่าวต่ออีกว่า สำหรับ“กลุ่มรักษ์กรุงเทพ”ทั้ง 43 เขตยืนยันพร้อมที่จะให้การสนับสนุนพล.ต.อ.อัศวิน ขวัญเมือง ผู้ว่าราชการกรุงเทพมหานครลงสมัครรับเลือกตั้งเป็นผู้ว่าฯ กทม.อย่างแน่นอน  #VoiceOnline","engagement_count":4142,"permalink":"https://www.facebook.com/VoiceOnlineTH/photos/a.131804224847/10162678045764848/?type=3"},{"candidate":"วิโรจน์","channel":"youtube","author":"VOICE TV","created_time":"2022-03-12T13:46:08.000Z","text":"#TalkingThailand ประจำวันที่ 12 มีนาคม 2565","engagement_count":2769,"permalink":"https://www.youtube.com/watch?v=T5CO7G8LsG0"},{"candidate":"สกลธี","channel":"facebook","author":"Aec10news","created_time":"2022-03-12T06:21:06.000Z","text":"รู้จัก ‘สกลธี ภัททิยกุล’ จาก ทหารเสือ กปปส. สู่ ผู้ท้าชิงผู้ว่าฯ กทม. #aec10news  #ข่าวไฮไลท์เด่นๆ  #รายงานพิเศษ #การเมือง  ติดตามเราที่ >> www.aec10news.com","engagement_count":701,"permalink":"https://www.facebook.com/1461285320566559/posts/5665566693471713/"},{"candidate":"รสนา","channel":"youtube","author":"matichon tv","created_time":"2022-03-12T06:30:17.000Z","text":"“รสนา” ขอคุณแม่ชะลอฌาปนกิจศพ แนะนายกฯ ส่งคดีแตงโมให้ DSI สอบ : Matichon TV","engagement_count":621,"permalink":"https://www.youtube.com/watch?v=CfP-4y6cvoY"},{"candidate":"ชัชชาติ","channel":"facebook","author":"เนชั่นสุดสัปดาห์ NationWeekend","created_time":"2022-03-12T02:00:42.000Z","text":"กลยุทธ์ซักฟอกนอกสภาฯ ของฝ่ายค้านจะอาศัยสถานการณ์ดิสเครดิตรัฐบาลผ่านความเดือดร้อนของคนกรุง เพื่อกระทบชิ่งไปยังสนามผู้ว่าฯกทม.  เข้าสู่โหมดเลือกตั้ง ผู้ว่าฯ กทม.-นายกเมืองพัทยา ภายหลังที่ประชุมครม.เมื่อวันที่ 8 มี.ค. มีมติเห็นชอบตามที่กระทรวงมหาดไทย ให้คณะกรรมการการเลือกตั้ง (กกต.) พิจารณากำหนดวันเลือกตั้ง ก่อนแจ้งกลับมายังครม.อีกครั้ง ทำให้บรรดา “ว่าที่ผู้สมัครฯ” ผู้ว่าฯกทม.-นายกเมืองพัทยา-ส.ก. 50 เขต ต่างเร่งทำพื้นที่เก็บแต้มกันอย่างคึกคัก  โดยเฉพาะสนาม กทม.ที่สำคัญกับทุกพรรคการเมือง เพราะจะถูกใช้เป็นฐานเสียงรองรับการเลือกตั้งใหญ่ที่ใกล้จะมีขึ้น ต้องยอมรับว่ากลไกของ ผู้ว่าฯกทม.-ส.ก. จะเป็นฐานคะแนนให้ผู้สมัคร ส.ส. ของแต่ละพรรคการเมือง  ในจังหวะที่ต้องช่วงชิงทุกความได้เปรียบ พรรคการเมืองต้องเปิดศึกเกมบนดิน ใต้ดิน เพื่อนำมาใช้ช่วงชิงความได้เปรียบ สร้างแผลให้กับคู่แข่ง เพื่อลดทอนเครดิตทางการเมือง ตัดแต้มคู่ชิงเก้าอี้ให้ได้มากที่สุด  โดยในช่วงที่ผ่านมา “ดร.เอ้” สุชัชวีร์ สุวรรณสวัสดิ์ อดีตอธิการบดีสถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง ว่าที่ผู้สมัครในนามพรรคประชาธิปัตย์ (ปชป.) ขั้วรัฐบาล โดนรับน้องก่อนใครเพื่อน  ไล่ตั้งแต่ปม “ลูกศิษย์หลานอัลเบิร์ต ไอสไตน์” แต่ เฮอร์เบิร์ต ไอน์สไตน์ ตอบอีเมล์สื่อที่ส่งไปสอบถามข้อเท็จจริงกรณีดังกล่าว ปฏิเสธว่าไม่มีความสัมพันธ์กับ “อัลเบิร์ต ไอสไตน์” ทำให้ “สุชัชวีร์” ต้องออกมาแก้ประเด็นนี้ว่า เชื่อโดยบริสุทธิ์ใจ แต่เครดิตทางการเมืองก็ถูกท้าทายไปแล้ว  จากนั้น “สุชัชวีร์” โดนฝ่ายค้านเล่นเกมแรง โดยคณะกรรมาธิการการป้องกันและปราบปรามการทุจริตประพฤติมิชอบ (กมธ.ป.ป.ช.) สภาผู้แทนราษฎร ที่มี พล.ต.อ.เสรีพิศุทธ์ เตมียาเวส ส.ส.บัญชีรายชื่อ หัวหน้าพรรคเสรีรวมไทย ในฐานะประธาน ตรวจสอบกรณี “สุชัชวีร์” มีเหตุอันควรสงสัยว่าทุจริตต่อหน้าที่ และร่ำรวยผิดปกติหรือไม่ ภายหลังแจ้งบัญชีทรัพย์สิน 342 ล้านบาทต่อ ป.ป.ช.  โดยเงื่อนปมดังกล่าว ถูกวางให้เป็นชนักปักหลัง “สุชัชวีร์” ต้องชี้แจงต่อ กมธ.ป.ป.ช.และชี้แจงต่อสังคม ยิ่งเข้าสู่ช่วงโค้งสุดท้ายของการเลือกตั้ง ทำนายได้เลยว่า กมธ.ป.ป.ช. จะเรียก “สุชัชวีร์” ไปชี้แจงข้อกล่าวหาเพื่อตอบข้อสงสัยเข้มข้นมากยิ่งขึ้น  จึงต้องจับตาว่า “สุชัชวีร์-พรรคปชป.” จะแก้กลเกมชกใต้เข็มขัดอย่างไร ไม่ให้เสียเปรียบหรือพลาดพลั้งไปมากกว่านี้ เพราะตั้งแต่เปิดชื่อมาคะแนนจากโพลต่างๆ ก็ลดระดับลงเรื่อยๆ  ส่วนว่าที่ผู้สมัครอิสระคนอื่น อาทิ ชัชชาติ สิทธิพันธุ์  วิโรจน์ ลักขณาอดิศร  รสนา โตสิตระกูล สกลธี ภัททิยกุล ยังไม่ถูกเปิดแผล แต่คาดว่าหลังการยื่นใบสมัคร และจับหมายเลขอย่างเป็นทางการเมือง จะมีรายการถูกตรวจสอบ หรือถูกสาดโคลนเพื่อดิสเครดิสทางการเมืองอย่างหลีกเลี่ยงไม่ได้  ขณะเดียวกัน เริ่มปรากฏความเคลื่อนไหวของ “ขั้วฝ่ายค้าน” จัดเวทีเสวนา ถล่มการบริหารประเทศของ “ขั้วรัฐบาล” ซึ่งมองเหลี่ยมการเมืองแล้วฝ่ายค้านตั้งใจผุดอีเวนท์ จัดเวทีในกรุงเทพฯ เพื่อสร้างการรับรู้ของคน กทม. ถึงแนวทางการบริหารงานผิดพลาด และสร้างความเดือดร้อนให้คน กทม.  โดยในวันที่ 13 มี.ค.2565 นี้ มีกำหนดจัดโครงการผู้นำฝ่ายค้านในสภาผู้แทนราษฎรพบประชาชน ประจำปีงบประมาณ 2565  “ฝ่ายค้านรับฟังปัญหาทั่วไทยเพื่อประชาชน” ที่โรงแรมอมารี วอเตอร์เกท กรุงเทพมหานคร  รูปแบบเป็นการจัดเสวนาแลกเปลี่ยนความคิดเห็น และรับฟังปัญหาความเดือดร้อนจากประชาชน นำทีมโดย “นพ.ชลน่าน ศรีแก้ว” ผู้นำฝ่ายค้านในสภาผู้แทนราษฎร  “พิจารณ์ เชาวพัฒนวงศ์​” ​รองหัวหน้าพรรคก้าวไกล “พล.ต.อ.เสรีพิศุทธ์ เตมียเวช” ​หัวหน้าพรรคเสรีรวมไทย “พ.ต.อ.ทวี สอดส่อง” ​​เลขาธิการพรรคประชาชาติ “เทวกฤต พรหมมา” ​​รองหัวหน้าพรรคเพื่อชาติ และ “นิคม บุญวิเศษ” ​​หัวหน้าพรรคพลังปวงชนไทย  เรียกได้ว่าฝ่ายค้านมากันแบบจัดเต็ม จัดหนัก คัดตัวระดับแม่เหล็ก ถล่มการบริหารงานของรัฐบาลนอกสภา เพื่อหวังผลกระทบชิ่ง “สุชัชวีร์-สกลธี” ซึ่งอยู่ในลิสต์ผู้สมัครจากพรรคการเมือง “ขั้วรัฐบาล”  เป็นที่น่าสังเกตว่า ก่อนหน้านี้เวทีฝ่ายค้านพบประชาชน มักจะถูกจัดขึ้นในพื้นที่ต่างจังหวัด เพื่อประชาสัมพันธ์งานนิติบัญญัติในสภาฯของฝ่ายค้าน และรับฟังความเดือดร้อน และข้อเสนอจากประชาชนในพื้นที่จังหวัดต่างๆ เพื่อนำไปสู่การแก้ไขปัญหา  ทว่า เวทีฝ่ายค้านรับฟังปัญหาทั่วไทยเพื่อประชาชน ในวันที่ 13 มี.ค.ที่จัดในโรงแรมกลางกรุง ประจวบเหมาะกับไทม์มิ่งใกล้เปิดศึกเลือกตั้ง ผู้ว่าฯกทม. จึงไม่พ้นถูกมองว่ามีนัยทางการเมือง เพราะเป็นที่รู้กันว่าสนาม กทม.รัฐบาล มักจะเสียเปรียบทุกคราว  ที่สำคัญคนกรุงมักจะเลือกเชิงยุทธศาสตร์ มีโอกาสสูงที่จะไม่เลือกผู้ว่าฯ กทม.ในขั้วรัฐบาล เพื่อต้องการคนจะมาคานอำนาจการบริหารงานของรัฐบาล อาจทำให้ว่าที่ผู้สมัครจากฝ่ายตรงข้ามรัฐบาล ฝ่ายอิสระ หรือขั้วฝ่ายค้านมีโอกาสได้เปรียบไม่น้อย  น่าจับตาว่า กลยุทธ์ซักฟอกนอกสภาฯ ของฝ่ายค้านจะอาศัยสถานการณ์ดิสเครดิตรัฐบาลผ่านความเดือดร้อนของคนกรุง เพื่อกระทบชิ่งไปยังสนามผู้ว่าฯกทม.จะได้ผลมากน้อยแค่ไหน แต่อย่าประมาทว่า ถึงเวลารัฐบาลจะไม่ตอบโต้    #เนชั่นสุดสัปดาห์ #เลือกตั้ง #ผู้ว่าฯกทม #ฝ่ายค้าน","engagement_count":111,"permalink":"https://www.facebook.com/nationweekend/photos/a.10150399987470211/10159520661370211/?type=3"},{"candidate":"ประยูร","channel":"facebook","author":"พัฒนาชุมชนศรีสะเกษ นครแห่งความสุข","created_time":"2022-03-11T23:32:35.000Z","text":"พ่อเมืองศรีสะเกษ นำทีม พช. ร่วมขับเคลื่อน ศจพ. ระดับพื้นที่ 20 จังหวัดภาคตะวันออกเฉียงเหนือ  เดินหน้าขจัดความยากจนให้ประชาชนอย่างยั่งยืน   11 มีนาคม 2565 เวลา 09.00 น. ณ โรงแรมอวานี จังหวัดขอนแก่น    พลเอก อนุพงษ์ เผ่าจินดา รัฐมนตรีว่าการกระทรวงมหาดไทย มอบนโยบายและบรรยายพิเศษแนวทางการขับเคลื่อนศูนย์อำนวยการขจัดความยากจนและพัฒนาคนทุกช่วงวัยอย่างยั่งยืนตามหลักปรัชญาของเศรษฐกิจพอเพียง (ศจพ.) ในระดับพื้นที่ภาคตะวันออกเฉียงเหนือ โดยมี คณะทำงานรัฐมนตรีว่าการกระทรวงมหาดไทย นายสุทธิพงษ์ จุลเจริญ ปลัดกระทรวงมหาดไทย ดร.วันดี กุญชรยาคง จุลเจริญ ประธานสภาสตรีแห่งชาติในพระบรมราชินูปถัมภ์และนายกสมาคมแม่บ้านมหาดไทย นายชัยวัฒน์ ชื่นโกสุม นายอรรษิษฐ์ สัมพันธรัตน์ นายนิรัตน์ พงษ์สิทธิถาวร รองปลัดกระทรวงมหาดไทย นายนิสิต จันทร์สมวงศ์ อธิบดีกรมที่ดิน นายธนาคม จงจิระ อธิบดีกรมการปกครอง นายประยูร รัตนเสนีย์ อธิบดีกรมส่งเสริมการปกครองท้องถิ่น นายบุญธรรม เลิศสุขีเกษม อธิบดีกรมป้องกันและบรรเทาสาธารณภัย นายสมคิด จันทมฤก อธิบดีกรมการพัฒนาชุมชน ผู้บริหารกระทรวงมหาดไทย รศ.วรวรรณ โรจนไพบูลย์ ที่ปรึกษาปลัดกระทรวงมหาดไทย ผู้ว่าราชการจังหวัด 20 จังหวัดภาคตะวันออกเฉียงเหนือ พร้อมด้วยประธานแม่บ้านมหาดไทยจังหวัด รองผู้ว่าราชการจังหวัด ปลัดจังหวัด พัฒนาการจังหวัด ท้องถิ่นจังหวัด และนายอำเภอ ร่วมรับฟัง และถ่ายทอดสดการประชุมผ่านระบบ DOPA Channel ไปยังทุกจังหวัด/อำเภอทั่วประเทศ โดยมี ปลัดอำเภอ พัฒนาการอำเภอ สาธารณสุขอำเภอ กำนัน ผู้ใหญ่บ้าน อาสาสมัครสาธารณสุขประจำหมู่บ้าน (อสม.) ร่วมรับฟัง  ในการนี้ นายวัฒนา พุฒิชาติ ผู้ว่าราชการจังหวัดศรีสะเกษ พร้อมด้วย ประธานแม่บ้านมหาดไทยจังหวัดศรีสะเกษ รองผู้ว่าราชการจังหวัด ปลัดจังหวัด พัฒนาการจังหวัด ท้องถิ่นจังหวัด นายอำเภอ 22 อำเภอ นักวิชาการพัฒนาชุมชนจังหวัดศรีสะเกษ  เข้าร่วมรับฟังการมอบนโยบายและบรรยายพิเศษแนวทางการขับเคลื่อนศูนย์อำนวยการขจัดความยากจนและพัฒนาคนทุกช่วงวัยอย่างยั่งยืนตามหลักปรัชญาของเศรษฐกิจพอเพียง (ศจพ.) ในระดับพื้นที่ภาคตะวันออกเฉียงเหนือ ณ โรงแรมอวานี จังหวัดขอนแก่น   และให้ปลัดอำเภอ พัฒนาการอำเภอ สาธารณสุขอำเภอ กำนัน ผู้ใหญ่บ้าน อาสาสมัครสาธารณสุขประจำหมู่บ้าน (อสม.) ทั้ง 22 อำเภอ ร่วมรับฟังการถ่ายทอดสดการประชุมผ่านระบบ DOPA Channel  ทั้งนี้ พลเอก อนุพงษ์ เผ่าจินดา กล่าวว่า รัฐบาลภายใต้การนำของ พลเอก ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี ให้ความสำคัญในการแก้ไขปัญหาความยากจนให้กับพี่น้องประชาชน เพราะประเทศของเรายังมีคนที่อ่อนด้อยในสังคม ที่เราอาจเรียกว่ากลุ่มอ่อนด้อย กลุ่มเปราะบาง เป็นต้น จึงเป็นจุดเริ่มต้นของการแก้ไขปัญหาความยากจน ซึ่งไม่ได้หมายถึงเพียงแค่มิติด้านเศรษฐกิจ แต่หมายความรวมถึงความเดือดร้อนด้านต่าง ๆ ที่ประชาชนไม่สามารถแก้ไขได้ด้วยตนเอง ซึ่งมีเจตนาเพื่อให้ทุกคนมีชีวิตความเป็นอยู่ที่ดีขึ้น เป็นที่มาของการขับเคลื่อนศูนย์อำนวยการขจัดความยากจนและพัฒนาคนทุกช่วงวัยอย่างยั่งยืนตามหลักปรัชญาของเศรษฐกิจพอเพียง (ศจพ.) มีเป้าหมายสำคัญ คือ “การแก้ปัญหาความยากจนแบบพุ่งเป้าแต่ละครัวเรือน” หรือ “การตัดเสื้อให้พอดีตัว” โดยกลไกการดำเนินงานตั้งแต่ระดับนโยบายถึงระดับปฏิบัติในพื้นที่ ได้แก่ ระดับจังหวัด ผ่านศูนย์อำนวยการขจัดความยากจนและพัฒนาคนทุกช่วงวัยอย่างยั่งยืนตามหลักปรัชญาของเศรษฐกิจพอเพียงจังหวัด (ศจพ.จ.) ระดับอำเภอ ผ่านศูนย์อำนวยการปฏิบัติการฯ อำเภอ (ศจพ.อ.) และระดับปฏิบัติการ ผ่านทีมปฏิบัติการฯ ในระดับพื้นที่ (ทีมตำบล) โดยมี “ทีมพี่เลี้ยง” เข้าไปรับทราบปัญหา หาทางแก้ไข จัดทำแผนร่วมกับทุกครัวเรือนยากจนในทุกหมู่บ้าน/ชุมชน และสนับสนุนให้ครัวเรือนมีการวางแผน/แก้ปัญหาตรงตามสภาพปัญหาที่กำลังเผชิญ เมื่อทราบปัญหาครบแล้ว จะรายงาน ศจพ.อำเภอ เพื่อบูรณาการความช่วยเหลือ โดยหน้าที่ในการแก้ปัญหาเป็นของทุกกระทรวง ทุกหน่วยงานที่เกี่ยวข้อง ในการแก้ไขปัญหาตามอำนาจหน้าที่และงบประมาณของหน่วยงาน ให้เสร็จสิ้นในระดับอำเภอ ตามแนวทางการแก้ไขปัญหารวม 5 ด้าน หรือเรียกอีกชื่อหนึ่งว่า “5 เมนูแก้จน” ได้แก่ 1) สุขภาพ 2) ความเป็นอยู่ 3) การศึกษา 4) ด้านรายได้ และ 5) การเข้าถึงบริการภาครัฐ โดยหากเป็นปัญหานอกเหนือจากแนวทางดังกล่าว ให้ส่วนราชการ หน่วยงานที่เกี่ยวข้อง ดำเนินการแก้ไขตามอำนาจหน้าที่      “กระทรวงมหาดไทยทำหน้าที่ขับเคลื่อนกระบวนการ ศจพ. โดย “ทุกกระทรวง/ส่วนราชการที่เกี่ยวข้อง” คือผู้เดินหน้าแก้ไขปัญหาแบบพุ่งเป้าตามอำนาจหน้าที่และงบประมาณของหน่วยงานร่วมกับภาคประชาชนและทุกภาคส่วนในพื้นที่ เพื่อให้ปัญหาความเดือดร้อนของครัวเรือนเป้าหมายได้รับการแก้ไขได้อย่างตรงจุดและเป็นการแก้ไขด้วยเป้าเดียวกัน ทั้งนี้ “ความสำเร็จหรือล้มเหลวทั้งหมดอยู่ที่กลไกในพื้นที่ทั้งหมด” โดยเฉพาะแม่ทัพของพื้นที่ ทั้งผู้ว่าราชการจังหวัด นายอำเภอ ทีมปฏิบัติการตำบล และ “ทีมพี่เลี้ยง” ต้องวิเคราะห์ปัญหาและหาแนวทางการแก้ไข ตามหลัก 4 ท คือ ทัศนคติ ทักษะ ทรัพยากร และทางออก ด้วยการลงพื้นที่ติดตามการแก้ไขปัญหาความเดือดร้อนของครัวเรือนยากจนอย่างใกล้ชิดต่อเนื่องในลักษณะ Intensive care โดยที่ครัวเรือนต้องมีส่วนร่วมและไม่เป็นการบังคับให้ทำ ซึ่งพัฒนากรต้องสร้างความเข้าใจให้ทีมพี่เลี้ยงไปสำรวจให้รู้ปัญหา รู้แนวทางการทำงาน และวิเคราะห์ปัญหาออกมา พร้อมทั้งติดตาม ตรวจสอบ ดูแลอย่างใกล้ชิด และบันทึกในระบบ Logbook ทุกครั้งที่ได้ให้ความช่วยเหลือ โดยนายอำเภอเป็นขุนศึกสำคัญที่ต้องบูรณาการทุกภาคส่วนแก้ไขปัญหา ให้แล้วเสร็จภายในวันที่ 30 ก.ย. 65 และหากปัญหาที่พบนอกเหนือจากเมนู ให้ประสานหน่วยงานในพื้นที่ดำเนินการตามอำนาจหน้าที่ หากไม่สามารถแก้ไขในระดับอำเภอได้ให้รายงานผู้ว่าราชการจังหวัดเป็นผู้บูรณาการหาช่องทางแก้ปัญหาให้ได้ และหากเป็นสภาพปัญหาที่ต้องแก้ไขในระดับนโยบายให้รายงานกระทรวงมหาดไทยเพื่อนำกราบเรียนนายกรัฐมนตรีพิจารณาสั่งการต่อไป นอกจากนี้ ต้องให้ความสำคัญในการสร้างการรับรู้กับประชาชน ด้วยช่องทางการสื่อสารทุกรูปแบบ ทั้ง Online Onsite Onground ให้เข้าถึงทุกกลุ่มเป้าหมาย หลาย ๆ ช่อง หลาย ๆ เวลา ทำซ้ำ ๆ ทำบ่อย ๆ เพื่อปลายทาง คือ “พี่น้องประชาชนมีความสุข” พลเอก อนุพงษ์ฯ กล่าวเน้นย้ำ       สุดท้าย พลเอก อนุพงษ์ เผ่าจินดา ได้เน้นย้ำนโยบายการขับเคลื่อนการทำงานในระดับพื้นที่ ได้แก่ 1) บูรณาการทุกภาคส่วนรณรงค์ลดอุบัติเหตุบริเวณทางข้าม สร้างจิตสำนึกด้วยความเพียรพยายาม “ทำให้คนขับรถมีวัฒนธรรมการใช้รถใช้ถนน” คือ ทำตามกฎหมาย มีความระแวดระวัง มีความเอื้ออาทรในการใช้รถใช้ถนน เมื่อถึงทางคับขัน/ทางข้าม ต้องชะลอรถ “เมื่อมีคนทำท่าจะข้ามถนน ต้องหยุดรถทันที” โดยกำหนดให้วันที่ 21 ของทุกเดือนมีการรณรงค์ลดอุบัติเหตุ 2) การป้องกันและแก้ไขปัญหายาเสพติด ลด Demand Side ซึ่งเป็นเรื่องที่ยาก แต่ต้องทำอย่างต่อเนื่อง และ Supply Side ด้วยการบังคับใช้กฎหมายอย่างเข้มข้นจริงจัง 3) บริหารจัดการสถานการณ์โควิด-19 โดยรณรงค์ประชาชนปฏิบัติตาม  DMHTT อย่างต่อเนื่อง และสำหรับสถานที่ต่าง ๆ ให้ใช้มาตรการ COVID Free Setting ตามลักษณะสถานที่ พร้อมบริหารจัดการเตียงโรงพยาบาลรองรับผู้ป่วยโซนสีเหลือง-แดง และศูนย์พักคอย (CI) การดูแลตนเองที่บ้าน (HI) สำหรับผู้ติดเชื้อโซนซีเขียว ให้เป็นไปด้วยความเหมาะสม 4) การจัดระเบียบสายสื่อสารบริเวณเสาไฟฟ้าในเบื้องต้น โดยเริ่มจากบริเวณจุดที่มีสภาพปัญหามากที่สุดตามลำดับ และในระยะยาว กสทช. จะเป็นผู้ดำเนินการ 5) บริหารงานด้วยหลักธรรมาภิบาลของการบริหารกิจการบ้านเมืองที่ดี (GG Framework) ในทุกระดับ ทุกกลไกในพื้นที่   ด้าน นายสุทธิพงษ์ จุลเจริญ กล่าวว่า ความสำเร็จในการแก้ไขปัญหาความยากจนและความเดือดร้อนของประชาชนอยู่ที่ “คนมหาดไทย” ซึ่งมีจิตวิญญาณในฐานะข้าราชการในพระบาทสมเด็จพระเจ้าอยู่หัวที่อยากบำบัดทุกข์ บำรุงสุขพี่น้องประชาชน ดังนโยบาย “จะไม่ทิ้งใครไว้ข้างหลัง” ทั้งคนที่ทุกข์ยาก เดือดร้อน ยากไร้ ไม่สามารถช่วยเหลือตนเองได้ ซึ่งต้องมีทัศนคติ (Attitude) ต่อการทำหน้าที่ มีความรู้ (Knowledge) ความสามารถ (Ability)  เมื่อ Knowledge x Ability x Attitude = Success (ความสำเร็จ)  ดังนั้นผู้ว่าฯ นายอำเภอ ต้องเป็นผู้นำ ปลุกเร้าจิตใจทีมจังหวัด อำเภอ ตำบล และทีมพี่เลี้ยง ให้มีจิตใจที่อยากช่วยเหลือผู้ที่เดือดร้อนในสังคม พร้อมทำความเข้าใจให้ตรงกันว่าคำว่า “ยากจน” คือ “ความเดือดร้อนของพี่น้องประชาชนที่เขาประสบอยู่ในทุก ๆ เรื่อง และเขาไม่สามารถแก้ไขได้ด้วยตนเอง” เช่น ไม่มีบัตรประชาชน ไม่มีชื่อในทะเบียนบ้าน ไม่มีที่อยู่อาศัย ลูกหลานติดยาเสพติด เป็นหนี้นอกระบบ โดย “นายอำเภอ” ต้องเข้าใจงานและไปสร้างทีม ทำให้ทีมเข้าใจตรงกัน และกำหนดให้การแก้ปัญหาความยากจนเป็นวาระสำคัญของจังหวัด อำเภอ บูรณาการกลไก/เครือข่ายในพื้นที่ร่วมขับเคลื่อนแก้ไขปัญหา ด้วยแนวทาง 2 มิติ คือ “มิติยาฝรั่ง” (ทำให้อยู่รอด) ไม่เดือดร้อน ทำให้มีบ้าน ได้เรียนหนังสือ มีปัญหาขอรับความช่วยเหลือได้ทันที โดยส่วนราชการ/หน่วยงานที่เกี่ยวข้องกับปัญหานั้น ๆ และ “มิติยาไทย” (ทำให้ยั่งยืน) ด้วยการส่งเสริมทักษะ วิธีการ แนวทางในการแก้ปัญหา ตามแนวทาง “ผู้นำต้องทำก่อน” เพื่อให้ประชาชนเรียนรู้วิธีการพัฒนาตนเอง อาทิ การรณรงค์สวมใส่ผ้าไทย เพื่อช่างทอผ้ามีรายได้จุนเจือครอบครัว เลี้ยงดูลูกหลาน การปลูกผักสวนครัว สร้างความมั่นทางอาหาร เพื่อเป็นแหล่งอาหารประทังชีวิต เป็นแหล่งยาสมุนไพรรักษาโรค มีกิน มีใช้ ด้วยการพึ่งพาตนเอง เป็นครูจิตอาสา และครูพาทำ ให้ผู้ยากไร้ คนด้อยโอกาสทางสังคมที่อยู่ในพื้นที่ได้เรียนรู้และพัฒนาตนเอง รู้จักเก็บหอมรอมริบ เพื่อสามารถตั้งตัวได้ ซึ่งจะทำให้เกิดการพัฒนาอย่างยั่งยืน และเนื่องในวาระมหามงคลที่สมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ พระบรมราชชนนีพันปีหลวง องค์สภานายิกาสภากาชาดไทย จะทรงเจริญพระชนมพรรษาครบ 90 พรรษา ต้องทำให้พี่น้องคนไทยมีที่อยู่อาศัยที่มั่นคง แข็งแรง ถูกสุขลักษณะ ถวายเป็นพระราชกุศล ให้แล้วเสร็จภายใน 12 ส.ค. 65  นายสุทธิพงษ์ จุลเจริญ ยังได้กล่าวอีกว่า ภาคีเครือข่ายที่สำคัญตามระเบียบ มท. ว่าด้วยค่าใช้จ่ายเพื่อช่วยเหลือประชาชนตามอำนาจหน้าที่ขององค์กรปกครองส่วนท้องถิ่น พ.ศ. 2560 และ (ฉบับที่ 2) พ.ศ. 2561 ได้กำหนดให้อปท. ทั้ง 7,849 แห่ง จัดตั้ง “ศูนย์ช่วยเหลือประชาชนขององค์กรปกครองส่วนท้องถิ่น” โดยจัดทำป้ายที่ชัดเจน บริเวณริมรั้วที่ทำการ พร้อมหมายเลขติดต่อ รวมทั้งให้มีการจัดตั้ง “ศูนย์ปฏิบัติการร่วมในการช่วยเหลือประชาชนขององค์กรปกครองส่วนท้องถิ่น” อย่างน้อยอำเภอละ 1 แห่ง เพื่ออำนวยความสะดวก รวบรวมปัญหาความต้องการของประชาชน และประสานงานหน่วยงานที่เกี่ยวข้องให้ความช่วยเหลือ/แก้ไขปัญหา โดยบูรณาการทรัพยากร เช่น เงินทุนหมุนเวียนตามโครงการเศรษฐกิจชุมชนขององค์การบริหารส่วนตำบลและเทศบาลตำบล มาแก้ปัญหา และผู้ว่าฯ ต้องรายงานผลการขับเคลื่อนให้กระทรวงต้นสังกัดของส่วนราชการนั้น ๆ พร้อมทั้งรายงานความคืบหน้า ปัญหา อุปสรรค มายังกระทรวงมหาดไทยทุกเดือน เพื่อนำเสนอที่ประชุมคณะรัฐมนตรีทราบต่อไป นายสุทธิพงษ์ฯ กล่าว  ภาคบ่าย เวลา 13.00 น. นายสมคิด จันทมฤก อธิบดีกรมการพัฒนาชุมชน ได้ชี้แจงแนวทางขจัดความยากจนและพัฒนาคนทุกช่วงวัยอย่างยั่งยืนในระดับพื้นที่ โดยได้ให้ตัวแทนจังหวัดที่เข้าร่วมจัดนิทรรศการ ประกอบด้วย จังหวัดอุบลราชธานี  นำเสนอข้อมูลผลการดำเนินงาน โดยการใช้ปฏิบัติการ 4 ท (ทัศนคติ ทักษะ ทรัพยากร ทางออก) ในการวิเคราะห์สภาพปัญหาต่อที่ประชุม เพื่อเป็นกรณีศึกษาและเป็นตัวอย่างแนวทางการขับเคลื่อนงานในระดับพื้นที่ให้เกิดผลสำเร็จอย่างเป็นรูปธรรม  และสร้างความเข้าใจในการจัดทำฐานข้อมูล การบันทึกข้อมูล และสนับสนุนการขับเคลื่อนงานในระดับพื้นที่ ให้เกิดการขับเคลื่อนการแก้ไขปัญหาความยากจน อย่างมีประสิทธิภาพ เกิดผลเป็นรูปธรรม และเกิดการบูรณาการความร่วมมือกับทุกภาคส่วน นำไปสู่การแก้ไขปัญหาคุณภาพชีวิตของประชาชนทั่วประเทศในทุกมิติได้อย่างแท้จริง   “อะไร ๆ ก็ดีที่ศรีสะเกษ” #OTOPTODAY SISAKET #ผ้าทอแบรนด์ศรีสะเกษ #ศรีสะเกษธานีผ้าศรีแส่ว #อะไรอะไรก็ดที่ศรีสะเกษ #Cddsisaket พัฒนาชุมชนศรีสะเกษ : นครแห่งความสุข กลุ่มงานสารสนเทศการพัฒนาชุมชน : รายงานข่าว","engagement_count":25,"permalink":"https://www.facebook.com/271460695091872/posts/294647826106492"}]}