{"date":"2021-11-06","posts":[{"candidate":"วิโรจน์","channel":"youtube","author":"VOICE TV","created_time":"2021-11-06T13:47:39.000Z","text":"#TalkingThailand ประจำวันที่ 6 พฤศจิกายน 2564","engagement_count":3685,"permalink":"https://www.youtube.com/watch?v=gmEk0Qelo4Y"},{"candidate":"สุชัชวีร์","channel":"facebook","author":"Democrat Party Thailand พรรคประชาธิปัตย์","created_time":"2021-11-06T02:00:38.000Z","text":"ชัยชนะ ขอบคุณคนกรุงเทพฯ สะท้อนผ่านผลโพลล์ มสธ. หนุน “จุรินทร์” เหมาะสมนั่งเก้าอี้นายกฯ สมัยหน้า   (5 พ.ย. 64) นายชัยชนะ เดชเดโช  ส.ส.นครศรีธรรมราชและรองโฆษกพรรคประชาธิปัตย์ กล่าวถึงผลสำรวจของ ศูนย์วิจัยและพัฒนาการสื่อสารการเมืองและสังคม มหาวิทยาลัยสุโขทัยธรรมาธิราช (มสธ.) ที่ได้สํารวจความคิดเห็นของประชาชนในกรุงเทพมหานคร จากกลุ่มตัวอย่าง จำนวน 12,350 คน โดยระบุว่า นายจุรินทร์ ลักษณวิศิษฏ์ หัวหน้าพรรคประชาธิปัตย์ เป็นผู้ที่มีความเหมาะสมในการดำรงตำแหน่งนายกรัฐมนตรี และพรรคประชาธิปัตย์ มีคุณลักษณะโดดเด่นในการเป็นพรรคการเมืองที่เหมาะสมให้เป็นผู้เสนอชื่อบุคคลที่จะเป็นนายกรัฐมนตรีว่า ต้องขอขอบคุณประชาชนชาวกรุงเทพมหานคร ที่ได้แสดงเจตนารมณ์ผ่านทางโพลล์ของ มสธ. ว่า นายจุรินทร์ และพรรคประชาธิปัตย์ มีความนิยมและเหมาะสมที่สุดที่จะเป็นนายกรัฐมนตรี  ทั้งนี้ จากผลสำรวจดังกล่าว แสดงให้เห็นถึงความมุ่งมั่นตั้งใจของพรรคฯ ในการทำงานเพื่อประชาชนชาวกรุงเทพฯ มาตลอดระยะเวลายาวนาน ถึงแม้ว่า ผลการเลือกตั้งเมื่อ 24 มีนาคม พ.ศ. 2562 ที่ผ่านมา ทางพรรคจะไม่ได้ ส.ส. เขตในกรุงเทพมหานคร แต่ทั้งหัวหน้าพรรค ผู้บริหารพรรค ส.ส.บัญชีรายชื่อ อดีต ส.ส. รวมทั้ง สมาชิกพรรคในกรุงเทพฯ ต่างก็ทำงานและลงพื้นที่อย่างหนัก เพื่อแก้ไขปัญหาและสะท้อนความต้องการอย่างต่อเนื่อง   ดังนั้น จากผลสำรวจดังกล่าว โดยภาพรวม นายจุรินทร์ จะได้รับคะแนนนำหน้าแคนดิเดตรายอื่นๆ ในด้านต่างๆ เช่น  ด้านคุณลักษณะความเป็นผู้นํา ด้านความสามารถในการกอบกู้และแก้ปัญหาเศรษฐกิจ ด้านเป็นผู้ที่มีประสบการณ์การบริหารประเทศ มีผลงานโดดเด่น เป็นที่ประจักษ์มาแล้วทั้งในอดีตและปัจจุบัน เป็นต้น   แต่อย่างไรก็ตาม ยังมีบางด้านที่นายจุรินทร์ และพรรคประชาธิปัตย์ จะต้องแสดงให้เห็นเป็นประจักษ์ เพื่อให้ประชาชนมั่นใจได้ว่า หากเลือกพรรคประชาธิปัตย์ เป็นรัฐบาลแล้ว จะสามารถดูแลเรื่องความมั่นคงปลอดภัยของประเทศได้เป็นอย่างดี และปกป้องรักษาสถาบันหลักของชาติให้อยู่คู่กับประชาชนและประเทศไทยไปตลอดด้วย   “จากผลการสำรวจของพี่น้องประชาชนชาวกรุงเทพฯ กว่า 12,000 ตัวอย่าง ที่แสดงความเชื่อมั่นต่อนายจุรินทร์ และพรรคประชาธิปัตย์ ว่าจะสามารถทำหน้าที่นายกฯ และรัฐบาลได้ หากจะมีการเลือกตั้งครั้งต่อไปนั้น ถือได้ว่า  คนกรุงเทพฯ ได้แสดงออกถึงความเชื่อมั่นต่อพรรคฯ ให้กลับมาเป็นที่นิยมของประชาชนได้อีกครั้ง ทั้งนี้ หลังจากที่ทางพรรคฯ ได้มีการเปิดตัวว่าที่ผู้สมัครสมาชิกสภากรุงเทพมหานคร (ส.ก.) ซึ่งมีเลือดเนื้อเชื้อไขและเป็นคนรุ่นใหม่ในพื้นที่ที่ประชาชนคุ้นหน้าคุ้นตาเป็นอย่างดี รวมทั้งกระแสของ นายสุชัชวีร์ สุวรรณสวัสดิ์ หรือ ดร.เอ้ ก็ถูกพูดถึงมากในขณะนี้ว่า เป็นผู้ที่มีแนวคิดและวิสัยทัศน์ที่จะสามารถพัฒนากรุงเทพมหานครได้ เพราะฉะนั้น ผมและทางพรรคฯ จะนำผลสำรวจที่ได้รับในครั้งนี้ เป็นแรงขับเคลื่อนที่สำคัญ เพื่อให้พรรคประชาธิปัตย์ เดินหน้าลงพื้นที่ทั่วประเทศ เพื่อชี้ให้ประชาชนทั้งประเทศ เห็นพ้องต้องกันกับคนกรุงเทพฯ ว่า นายจุรินทร์ และ พรรคประชาธิปัตย์  คือผู้ที่เหมาะสมและเพรียบพร้อมด้วยคุณลักษณะของการเป็นนายกรัฐมนตรีและรัฐบาลที่ดีในการเลือกตั้งครั้งต่อไป” นายชัยชนะก ล่าว   ติดตามข่าวสารเพิ่มเติมได้ที่ Twitter: @democratTH Instagram: @Democratparty.th YouTube: พรรคประชาธิปัตย์ Democrat Party, Thailand  #ทำได้ไวทำได้จริง #พรรคประชาธิปัตย์ #DemocratPartyTH #ทีมจุรินทร์","engagement_count":1789,"permalink":"https://www.facebook.com/DemocratPartyTH/photos/a.396915786790/10158119066016791/?type=3"},{"candidate":"อัศวิน","channel":"facebook","author":"MGROnline Live","created_time":"2021-11-05T21:46:14.000Z","text":"รวบตึงทุกเรื่องราว คัดข่าวเด็ด เบ็ดเสร็จในที่เดียว ... “Top 7 ข่าวฮอตในรอบ 7 วัน” #MGROnline #MGRTOP7  - จากบุญเซ็นยังถึงบุญ VIP รถตำรวจนำแซงย้อนศร ชุดใหญ่ไฟกะพริบ หญิงใจกล้ายืนกรานไม่หลบแบบเต็มสิบไม่หัก  - กรีดแขนไม่ช่วยอะไร ทักษิณเบรกแก้ 112 เพื่อไทยถอยไม่ตัวตั้งตัวตี ก้าวไกลชงลดโทษจำคุกจาก 15 เหลือ 1 ปี  - จักรทิพย์ถอดใจ ไม่ลงผู้ว่าฯ กทม.หลีกทางอัศวินชิงอีกสมัย ศาลรับฟ้องวิรัชพ่วงเมีย-น้องเมียคดีโกงสนามฟุตซอล  และข่าวอื่นๆ ที่น่าสนใจในรอบสัปดาห์ คลิก >>> https://mgronline.com/onlinesection/detail/9640000110016","engagement_count":135,"permalink":"https://www.facebook.com/MGRonlineLive/photos/a.401903316507925/5019282724769938/?type=3"},{"candidate":"ชัชชาติ","channel":"facebook","author":"ผู้จัดการ สุดสัปดาห์","created_time":"2021-11-06T03:28:38.000Z","text":"“บิ๊กแป๊ะ”รอหนทางที่ดีกว่า  กับฝันหวานๆ ของ“อัศวิน”  ผู้จัดการสุดสัปดาห์ – ไม่ใช่เรื่องที่ไม่มีที่มาที่ไป  การประกาศถอนตัวของ “บิ๊กแป๊ะ” พล.ต.อ.จักรทิพย์ ชัยจินดา อดีตผู้บัญชาการตำรวจแห่งชาติ (ผบ.ตร.) ในการลงสมัครรับเลือกตั้ง  “พ่อเมืองหลวง” ผู้ว่าราชการกรุงเทพมหานคร ตั้งแต่ที่ยังไม่มีกำหนดการเลือกตั้งที่ชัดเจน   ที่ว่าต้องการหลีกทางให้  “พี่เลิฟ” พล.ต.อ.อัศวิน ขวัญเมือง ผู้ว่าฯ กทม.คนปัจจุบัน ก็เป็นเพียงเหตุผลหล่อๆ ที่ออกสื่อเท่านั้น  ลึกๆ แล้วมีอะไรๆ มากกว่านั้น เพราะตลอดระยะเวลาหลังเกษียณอายุราชการตำรวจ และประกาศตัวกลายๆ ว่าจะเล่นสนามผู้ว่าฯ กทม.มาปีเศษ มีหลายเรื่องหลายราวที่คอยกวนใจ “จักรทิพย์” มาโดยตลอด  โดยเฉพาะเรื่องการบริหารจัดการต่างๆ ที่ต้องอาศัยร่มเงาของ “ขาใหญ่” ในพรรคพลังประชารัฐ คอยซัพพอร์ต และส่งทีมแบ็กอัพ ทั้งที่ตัว “บิ๊กแป๊ะ” เองเป็นถึงอดีต ผบ.ตร.ที่สร้างประวัติศาสตร์ครองตำแหน่งยาวนานที่สุดถึง 5 ปี อีกทั้งส่วนตัวเส้นสายคอนเนกชันทางการเมืองก็ถือเป็นระดับไม่ธรรมดา  ดีกรีขนาดนี้ไม่ใช่ไก่กา หรือเด็กอมมือที่ไหน ที่ต้องมี “พี่เลี้ยง” มาคอยประคบประหงม  ตั้งแต่ชื่อของ “จักรทิพย์” ได้รับไฟเขียวจากทั้ง “บ้านป่ารอยต่อฯ” ของ  “บิ๊กป้อม” พล.อ.ประวิตร วงษ์สุวรรณ  รองนายกฯ พี่ใหญ่ในรัฐบาล และ “ตึกไทยคู่ฟ้า” ของ  “บิ๊กตู่” พล.อ.ประยุทธ์ จันทร์โอชา  นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม ให้เป็นตัวเลือกเบอร์ 1 ที่ถูกวางให้ลงชิงเก้าอี้ผู้ว่าฯ กทม. ของพรรคพลังประชารัฐ  โดยเป็น “บิ๊กป้อม” ที่ออกปากสอบถามเองว่า “แป๊ะ จะทำอะไรหลังเกษียณ ถ้ายังไม่มีแผนทำอะไร ก็ให้มาลงสมัคร ผู้ว่าฯ กทม.”  เป็นสัญญาณว่า พรรคพลังประชารัฐที่มีหัวหน้าชื่อ พล.อ.ประวิตร จะสนับสนุน “จักรทิพย์” แม้จะลงในนามอิสระ ไม่สังกัดพรรคก็ตาม  ทว่า จากนั้นเป็นต้นมา “จักรทิพย์” ก็ถูก “ผู้กองนัส” ร.อ.ธรรมนัส พรหมเผ่า   ที่ตอนนั้นเป็นรองหัวหน้าพรรคพลังประชารัฐ ก่อนมาชิงเก้าอี้เป็นเลขาธิการพรรคในภายหลัง เข้าประกบทันที  ว่ากันว่า “ผู้กองนัส” เป็นคนขันอาสากับ “ท่านป้อม” เองว่า จะขอเป็นแม่ทัพเตรียมเลือกตั้ง ผู้ว่าฯ กทม.ให้กับ “บิ๊กแป๊ะ” โดยยกผลงานที่เคยเป็นแม่ทัพในการนำพรรคพลังประชารัฐชนะศึกเลือกตั้งซ่อมทุกสนามมาการันตี เมื่อ “ลุงป้อม” ส่งมา “บิ๊กแป๊ะ” ปฏิเสธไม่ได้  เป็นที่มาว่า เหตุใด “จักรทิพย์” จึงมี  “เสธ.หิ” หิมาลัย ผิวพรรณ  อดีตนายทหารคนดังมาเป็นทีมงานข้างกาย รู้กันในวงการว่า “เสธ.หิ” เป็นตัวแทนของ “ผู้กองนัส” เพื่อร่วมรุ่นเตรียมทหาร 25 (ตท.25) ที่ส่งมาคอยช่วยงาน “พี่แป๊ะ” รุ่นพี่ ตท.20  แต่อย่างที่เกริ่น “จักรทิพย์” เป็นถึงอดีต ผบ.ตร. มีพรรคพวกเพื่อนฝูงในทุกแวดวง ตำรวจ ทหาร พ่อค้า หรือนักการเมือง ก็เข้าได้กับทุกพรรค การทำงานแบบที่ถูกควบคุมทุกอย่างเบ็ดเสร็จ จนไม่เป็นตัวของตัวเอง จึงสร้างความอึดอัดให้ “บิ๊กแป๊ะ” เป็นอย่างมาก  บวกกับปัญหาความทับซ้อนกับ “อัศวิน” ที่ก็หวังจะยึด “อาณาจักรเสาชิงช้า” เป็นที่ทำงานต่ออีกซักสมัย  ว่ากันว่า “ประวิตร” เคยเรียกประชุม ส.ส.กทม.ของพรรคพลังประชารัฐ เพื่อให้เกิดความเข้าใจที่ตรงกัน และยังเคยเรียกทั้ง “จักรทิพย์-อัศวิน” มาพูดคุย เพื่อยืนยันว่าจะส่ง “จักรทิพย์” ลง แต่ก็ไม่อาจทำให้ “อัศวิน” ล้มเลิกความตั้งใจ  เคยมีกระแสข่าวก่อนหน้านี้ว่า “น้องแป๊ะ” เคยออกปากขอ “พี่วิน” แล้วว่า  “ผมขอนะพี่”  แต่ก็ไม่เป็นผล  แม้ “พี่วิน” จะยังไม่ประกาศอย่างเป็นทางการ แต่วงในก็รู้ว่า “ผู้ว่าฯ อัศวิน” ไปจับมือกับกลุ่มการเมืองต่างพรรคทำพื้นที่ใน กทม.เช่นกัน  เมื่อไม่มีใครหลบทางให้ใคร ก็ยิ่งสร้างความอึดอัดใจเป็นทวีคูณให้กับ “บิ๊กแป๊ะ” ทั้งความสัมพันธ์ในฐานะรุ่นพี่รุ่นน้อง เคยเป็นผู้ใต้บังคับบัญชากันมา และรู้ว่าหากมีชื่อ “บิ๊กวิน” ลงแข่งด้วย ก็เท่ากับต้องมาแย่งคะแนนเสียงกันเอง  ในสถานการณ์ที่คะแนนนิยมยังตามหลัง  “เสี่ยทริป” ชัชชาติ สิทธิพันธุ์ เต็งจ๋าในสนามผู้ว่าฯ กทม.อยู่เป็นช่วงตัว  ประกอบกับ “ปัจจัยแทรกซ้อน” ภายหลังเกิดความขัดแย้งในรัฐบาล และในพรรคพลังประชารัฐ กับ “เกมโค่นนายกฯ” ระหว่างการอภิปรายไม่ไว้วางใจฯช่วงต้นเดือน ก.ย.ที่ผ่านมา ที่มี “อาฟเตอร์ช็อก” มาถึง “จักรทิพย์” ด้วย  เพราะ “ขาใหญ่” ในพรรคพลังประชารัฐ จากที่เคยสนับสนุน “บิ๊กแป๊ะ” กลับมีท่าทีเปลี่ยนไปชัดเจน หลังพยายามเปิด “ดีล” ในเรื่องบางเรื่อง แต่ไม่ได้รับการตอบสนองจาก “บิ๊กแป๊ะ”  เมื่อพูดคุยกันคนละภาษา จากความเป็นมิตร สถานะก็เริ่มเปลี่ยนไป ทำให้ “ขาใหญ่” หันไปสนับสนุนกับ “อัศวิน” แทน  ไม่เพียงเท่านั้นยังถูก “วิชามาร” พยายามตัดช่องทางการช่วยเหลือ มีการแจ้งกับ ส.ส.กทม. และผู้สมัคร ส.ก.ของพรรคพลังประชารัฐทำนองว่า “หัวหน้าป้อม” ไม่สนับสนุน “บิ๊กแป๊ะ” แล้ว เพราะต้องการให้ลงสมัครในนามพรรคพลังประชารัฐ แต่ “บิ๊กแป๊ะ” ไม่ยอม  แต่อีกทางก็ไปบอก “หัวหน้าป้อม” ว่า ส.ส.และผู้สมัคร ส.ก.ไม่สนับสนุน “บิ๊กแป๊ะ” เพราะเชื่อว่า ลงแข่งไปก็คงไม่ชนะ  จึงเป็นหลายปัจจัยที่ทำให้ “จักรทิพย์” เลือกที่จะตัดช่องน้อยประกาศถอนตัวจากศึกเลือกตั้งผู้ว่าฯ กทม.  อย่างไรก็ดี การถอยครั้งนี้ไม่ได้แปลว่า เส้นทางการเมืองของ “จักรทิพย์” จะปิดฉากลง เพราะจริงๆแล้วเส้นทางที่วางไว้ไม่ใช่ตำแหน่งผู้ว่าฯกทม.ตั้งแต่ต้น แต่มีเป้าหมายที่ใหญ่กว่า  ติดก็เพียงเงื่อนไขตามรัฐธรรมนูญที่ระบุว่า สมาชิกวุฒิสภา (ส.ว.) ที่พ้นวาระไม่ถึง 2 ปีจะเป็นรัฐมนตรีหรือผู้ดํารงตําแหน่งทางการเมืองไม่ได้  ซึ่ง “บิ๊กแป๊ะ” ในฐานะ ผบ.ตร.ได้เป็นโดยตำแหน่ง พ้นตำแหน่งพร้อมกับวาระเกษียณเมื่อ ก.ย.2563 โดยมีการตีความแล้วว่า 2 ปีที่ว่านี้ คนอดีต ส.ว.จะเล่นได้ก็แต่สนามท้องถิ่นเท่านั้น ตอมคำถามในตัวว่า เหตุใด “บิ๊กแป๊ะ” ถึงเลือกสนามผู้ว่าฯ กทม.  หมดภาระสนามผู้ว่าฯ กทม. ก็นับถอยหลังอีกไม่ถึงปี ก.ย.2565 ก็อาจได้เห็น “จักรทิพย์” ในวันที่ไม่ติดเงื่อนไขตามรัฐธรรมนูญในบทบาทอื่น หรือหากจังหวะเหมาะ มีการเลือกตั้ง ก็ยิ่งเปิดกว้างให้เลือกได้ว่าจะลงสนามไหน  มองในมุม “บิ๊กแป๊ะ” ที่ยอมถอยวันนี้ ก็ไม่ต่างอดเปรี้ยวไว้กินหวาน อาจจะเป็น “ทางที่ดีกว่า” ก็เป็นได้  คราวนี้ก็ต้องมาดูต่อว่า “ค่ายหลวงพ่อป้อม” จะสนับสนุนใครลงสมัครผู้ว่าฯ กทม.แทน มีกระแสข่าวว่า ในการประชุมพรรคพลังประชารัฐที่ “หัวหน้าป้อม” เข้าร่วมด้วย มีการพูดถึงเรื่องนี้  โดยมีการโยนชื่อออกมาอย่างน้อย 3 คน คือ “เสี่ยตุ๋ย” พีระพันธุ์ สาลีรัฐวิภาค ที่ปรึกษานายกรัฐมนตรี และที่ปรึกษาหัวหน้าพรรคพลังประชารัฐ อดีตเคยเป็น ส.ส.กทม., “ผู้ว่าฯ หมูป่า” ณรงค์ศักดิ์ โอสถธนากร ผู้ว่าราชการจังหวัดปทุมธานี ที่หลายปีก่อนมีข่าวว่า “บิ๊ก คสช.” ทาบทามให้ลาออกจากราชการ มาลงสมัครผู้ว่าฯ กทม. และเพิ่งมีข่าวเข้าพบ “บิ๊กป้อม” ที่มูลนิธิป่ารอยต่อฯ ไม่นานมานี้ และ “พี่เอ้” สุชัชวีร์ สุวรรณสวัสดิ์ อธิการบดีสถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง (สจล.) ซึ่งมีข่าวว่าได้รับการทาบทามจากหลายพรรคการเมือง ก่อนหน้านี้มีชื่อแคนดิเดตผู้สมัครของพรรคประชาธิปัตย์ด้วย  อย่างไรก็ดี 3 ชื่อที่ปล่อยออกมานั้นว่ากันว่าเป็นการปล่อยข่าวออกมาเพื่อ “ฆ่า” ให้กาชื่อทิ้งจากสารบบเท่านั้น  ตั้งแต่ “เสี่ยตุ๋ย-พีระพันธุ์” ที่มีภารกิจที่ใหญ่กว่ารออยู่ ไม่เสี่ยงเอาชื่อไปทิ้งในสนามเล็กอย่างแน่นอน ส่วน “ผู้ว่าฯณรงศักดิ์” ก็เคยปฏิเสธ “บิ๊ก คสช.” มาแล้ว เพราะต้องการทำงานจนเกษียณอายุราชการ ขณะที่ “พี่เอ้-สุชัชวีร์” ดูเหมือนจะไปลงเอยกับพรรคการเมืองอื่นมากกว่า  จึงค่อนข้างแน่นอนแล้วว่า รัฐบาล และพรรคพลังประชารัฐ ไม่มีตัวเลือก และต้องสนับสนุน “บิ๊กวิน-อัศวิน” ลงชิงเก้าอี้ผู้ว่าฯกทม.   เพราะวันนี้ต้องยอมรับว่า “อัศวิน” เดินเกมมาค่อนข้างไกลแล้ว ทั้งการได้อานิสงส์จาก คสช.อยู่โยงเป็นผู้ว่าฯ กทม.มาอย่างยาวนาน หรือการวางเครือข่ายทำพื้นที่ที่เรียกว่าถอยไม่ได้แล้ว  ถามว่าทำไม “อัศวิน” ที่วันนี้ออกตัวว่ายังไม่ได้คิดเรื่องลงสมัครผเลือกตั้งผู้ว่าฯ กทม. ถึงพกความมั่นใจมาเต็มกระเป๋ก็ต้องบอกว่า ไม่เพียงแต่ความสัมพันธ์กับรัฐบาล และพรรคพลังประชารัฐเท่านั้น “อัศวิน” ยังถือเป็นมือทำงานเก่าแก่ของ “ค่ายสะตอ” พรรคประชาธิปัตย์ ที่วันนี้ก็ยังไร้ความชัดเจนกับสนามผู้ว่าฯ กทม.อีกด้วย  หากหาตัวกันไม่ได้ โอกาสที่ “บิ๊กวิน” จะได้รับการวางตัวเป็น “ผู้สมัครไฮบริด” ได้รับการสนับสนุนจากทั้งพรรคพลังประชารัฐ และพรรปคระชาธิปัตย์ ก็มีสูง  และแม้คู่แข่งที่ยืนตระหง่าน คะแนนนิยมนำลิ่วจะชื่อ “ชัชชาติ สิทธิพันธุ์” ที่มีกลิ่นอายของพรรคเพื่อไทย ก็ตาม แต่ก็มีการประเมินกันว่า อาจจะไม่ได้รับการสนับสนุนจากพรรคเพื่อไทยอย่างที่เข้าใจ  หรือถึงขั้นประเมินว่าที่สุด “ชัชชาติ” อาจจะถอนตัวจากสนามผู้ว่าฯ กทม.ด้วยซ้ำ  มีกระแสหนาหูว่า “คนทางไกล” มีบัญชาให้ “ชัชชาติ” หาเหตุผลหล่อๆ ในการถอนตัว เพื่อกลับไปรับตำแหน่งหัวหน้าพรรค พร้อมออปชั่น 1 ใน 3 แคนดิเดตนายกรัฐมนตรีของพรรคเพื่อไทย และการันตีเก้าอี้รัฐมนตรีกระทรวงใหญ่หากได้เป็นรัฐบาลในสมัยหน้า ก็ทำเอาเจ้าตัวลังเลอยู่ไม่น้อย  บางกระแสก็ว่า มีความพยายามเจรจาให้ “ชัชชาติ” กลับไปลงสมัครผู้ว่าฯ กทม.ในนามพรรค แต่ก็ไม่สำเร็จ “บิ๊กเพื่อไทย” จึงประกาศตัดการสนับสนุน และอาจจะหาตัวผู้สมัครลง แข่งอาจทำให้เกิดการแชร์คะแนนเสียง โอกาสชนะเป็นไปได้ยาก  ความประหลาดจึงปรากฏผ่าน “กลุ่มรักษ์กรุงเทพ” ที่เป็นกลุ่มที่ประกาศส่งผู้สมัครสมาชิกสภากรุงเทพมหานคร (ส.ก.) ทั้ง 50 เขต  โดยกลุ่มรักษ์กรุงเทพ มีร่างเงาของ “อัศวิน” ทาบทับอยู่ ผ่าน  “เฮียต่าย” สุชัย พงษ์เพียรชอบ  ผู้กว้างขวางย่านคลองเตย ผู้มีตำแหน่งเป็นที่ปรึกษาผู้ว่าฯ กทม.ในปัจจุบัน เป็นตัวตั้งตัวตีอยู่   และก็มีภาพ “หมวดเอิร์ธ” ร.ต.ท.พงศกร ขวัญเมือง โฆษกกรุงเทพมหานคร ลูกชายคนเล็กของ “บิ๊กวิน” ที่กำลังปลุกปั้นเข้าสู่ถนนสายการเมือง ก็โผล่ไปร่วมลงพื้นที่ทีมรักษ์กรุงเทพ อยู่บ่อยครั้ง   ทั้งๆ ที่ว่าที่ผู้สมัคร ส.ก.ของกลุ่มรักษ์กรุงเทพและยังได้รับการแต่งตั้งให้เป็นคณะกรรมการประสานงานและติดตามนโยบายของผู้ว่าฯ กทม.อีกด้วย  ทั้งที่หลายคนนั้นก็มีพื้นเพมาจาก “พรรคเพื่อไทย”   จนดูเหมือนว่า สนาม กทม.ของพรรคเพื่อไทยตัดขาดจาก “ชัชชาติ” และหันมาแตะมือเป็นพันธมิตรกับ “อัศวิน” เป็นที่เรียบร้อยแล้ว  ไม่ว่า “ชัชชาติ” จะถอนตัวหนือไม่  อย่างน้อยการดึงเครือข่ายพรรคเพื่อไทยบางส่วนที่ควรจะเป็นคู่แข่งมาเป็นพวกได้ ก็เป็นการตัดกำลัง “ชัชชาติ” ในทางอ้อม  หลายๆ ปัจจัยกลายเป็นฝันหวานๆ ที่จะชนะเลือกตั้งได้เป็น “พ่อเมืองหลวง” อีกสมัยของ “บิ๊กวิน”.  อ่านเพิ่มเติม https://mgronline.com/daily/detail/9640000109552#","engagement_count":64,"permalink":"https://www.facebook.com/Astvmanagerweekend/photos/a.621576077955529/4438773872902378/?type=3"},{"candidate":"ประยูร","channel":"facebook","author":"องค์การบริหารส่วนจังหวัดสุราษฎร์ธานี","created_time":"2021-11-06T12:03:32.000Z","text":"พิธีถวายผ้าพระกฐินพระราชทานฯ ณ วัดพระบรมธาตุไชยาราชวรวิหาร ตำบลเวียง อำเภอไชยา จังหวัดสุราษฎร์ธานี :       พระบาทสมเด็จพระเจ้าอยู่หัวทรงพระกรุณาโปรดเกล้าฯ พระราชทานผ้าพระกฐินให้ส่วนราชการ รัฐวิสาหกิจ องค์กร สมาคม มูลนิธิ บริษัทห้างร้าน และประชาชนทั่วไป ที่มีจิตศรัทธานำไปถวายพระสงฆ์จำพรรษา ณ พระอารามหลวงทั่วราชอาณาจักรในกฐินกาล  ตามที่กรมการศาสนาประกาศเชิญชวนให้ทราบทุกปี โดยในปีพุทธศักราช ๒๕๖๔ กำหนดกฐินกาลเริ่มตั้งแต่วันศุกร์ที่ ๒๒ ตุลาคม ๒๕๖๔ ตรงกับวันแรม ๑ ค่ำ เดือน ๑๑ ถึงวันศุกร์ที่ ๑๙ พฤศจิกายน ๒๕๖๔ ตรงกับวันขึ้น ๑๕ ค่ำเดือน ๑๒           สำหรับพระอารามหลวงในจังหวัดสุราษฎร์ธานี มีจำนวน ๔ พระอาราม โดยผู้ที่มีจิตศรัทธาขอรับพระราชทานผ้าพระกฐิน เพื่อนำไปถวายพระสงฆ์จำพรรษา ครบทุกพระอารามหลวง ได้แก่ วัดพัฒนาราม พระอารามหลวง เมื่อวันอาทิตย์ที่ ๓๑ ตุลาคม ๒๕๖๔ วัดพระบรมธาตุไชยาราชวรวิหาร พระอารามหลวง วันเสาร์ที่ ๖ พฤศจิกายน ๒๕๖๔ วัดไตรธรรมาราม พระอารามหลวง ในวันอาทิตย์ที่ ๑๔ พฤศจิกายน ๒๕๖๔ และวัดธรรมบูชา พระอารามหลวง ในวันพฤหัสบดีที่ ๑๘ พฤศจิกายน ๒๕๖๔       ซึ่งวันนี้ (๖ พฤศจิกายน ๒๕๖๔) นายพงษ์ศักดิ์ จ่าแก้ว นายกองค์การบริหารส่วนจังหวัดสุราษฎร์ธานี มอบหมายให้ นายประยูรศักดิ์ รัตนะ ผู้อำนวยการกองการศึกษา ศาสนาและวัฒนธรรม เข้าร่วมพิธีถวายผ้าพระกฐินพระราชทานฯ ประจำปี ๒๕๖๔ โดยมี ดร.อมร  บุญชัยณิชกุล ประธานเจ้าหน้าที่บริหารบริษัท เชียงใหม่สุขศิริ จำกัด เป็นประธานในพิธี พร้อมด้วย นายสุทธิพงษ์ คล้ายอุดม รองผู้ว่าราชการจังหวัดสุราษฎร์ธานี นำหัวหน้าส่วนราชการ  หน่วยงานภาครัฐ ภาคเอกชน และพุทธศาสนิกชนจังหวัดสุราษฎร์ธานี เข้าร่วมพิธีถวายผ้ากฐินพระราชทานฯ ณ วัดพระบรมธาตุไชยาราชวรวิหาร ตำบลเวียง อำเภอไชยา จังหวัดสุราษฎร์ธานี  ยุทธพงษ์ พรหมมาศ : รายงาน #กองการศึกษาศาสนาและวัฒนธรรม #องค์การบริหารส่วนจังหวัดสุราษฎร์ธานี","engagement_count":42,"permalink":"https://www.facebook.com/242127602625904/posts/1918097415028906/"},{"candidate":"รสนา","channel":"news","author":"thairath.co.th","created_time":"2021-11-06T14:26:00.000Z","text":"คว้าแชมป์รายการ M เกลือแร่ Football Sevens Challenge สนามแรก เมื่อวันที่ 6 พฤศจิกายน 2564 ณ สนาม 1st Avenue บริษัท โอสถสภา จำกัด (มหาชน) ร่วมกับ สมาคมกีฬาฟุตบอลแห่งประเทศไทย จัดการแข่งขัน M เกลือแร่ Football Sevens Challenge การแข่งขันฟุตบอล 7 คน สำหรับบุคคลทั่วไป โดยกิจกรรมครั้งนี้เป็นส่วนหนึ่งในฟุตบอลแพลตฟอร์มที่ทางแบรนด์ เอ็มเกลือแร่ได้จัดกิจกรรมขึ้นกับกลุ่มลูกค้า และสนามฟุตบอล Partner อีกหลายๆ แห่งในกรุงเทพฯ และปริมณฑล ในปีนี้ การแข่งขันฟุตบอลรายการ M เกลือแร่ Football Sevens Challenge กลับมายิ่งใหญ่กว่าเดิม หลังจากสถานการณ์โรคระบาดโควิด-19 และต่อยอดกิจกรรมจากปี 2020 ที่ได้รับกระแสตอบรับเป็นอย่างดีที่มีผู้ให้ความสนใจอย่างคับคั่ง ซึ่งภายในงานได้ปฏิบัติตามมาตรการป้องกันโรคระบาดโควิด-19 เพื่อความปลอดภัยต่อตัวนักกีฬา แฟนบอล และผู้มีส่วนเกี่ยวข้องทุกภาคส่วน โดยการจัดกิจกรรมในครั้งนี้ เอ็ม เกลือแร่ ต้องการที่เป็นเครื่องดื่มสำหรับนักกีฬา และผู้สูญเสียเหงื่อจากการทำกิจกรรมต่างๆ รูปแบบการแข่งขันเป็นการแข่งขันแบบแบ่งกลุ่ม และ Knock out เพื่อหาผู้ชนะเลิศ โดยได้รับเกียรติจากทางคุณประสิทธิ์ แจ้งถิ่นป่า ผู้จัดการสนาม 1st Avenue และประธานกลุ่มเชียร์ไทย พาวเวอร์ มามอบรางวัลให้กับผู้ชนะเลิศ ซึ่งทีมชนะเลิศได้แก่ทีม Midfield vintage ซึ่งเอาชนะทีม PK ประกอบแอร์ FC ไปในเวลาด้วยสกอร์ 3-1 ทั้งนี้ขอขอบคุณบริษัท โอสถสภา จำกัด (มหาชน) ที่เป็นส่วนหนึ่งในการจัดกิจกรรมที่ดีและถือเป็นความสำเร็จอีกก้าวหนึ่งของโครงการ ในการพัฒนาและต่อยอด ฝึกฝน พัฒนาในสิ่งที่ตนเองรัก จนกระทั่งนำประสบการณ์ที่ได้ไปประยุกต์ใช้ในอนาคต ติดตามการแข่งขัน M เกลือแร่ Football Sevens Challenge ในครั้งต่อไปที่สนาม 2 โดยจะจัดขึ้นในวันที่ 7 พฤศจิกายน 2564 ณ สนาม SAIMAI FC #ช้างศึก #Thailand #เพื่อพลังฮึดสู้ของกีฬาไทย #Mเกลือแร่FootballSevensChallenge #Mเกลือแร่ #FootballSevensChallenge","engagement_count":0,"permalink":"https://www.thairath.co.th/sport/thaifootball/2237094"},{"candidate":"สกลธี","channel":"facebook","author":"UNKNOWN","created_time":"2021-11-05T18:46:10.000Z","text":"สกลธี ภัททิยกุล ซอย8 ครับที่ผมแจ้งหลังหัวมุมเหมือนกัน3-4 คัน","engagement_count":0,"permalink":"https://www.facebook.com/373539607473231/posts/421987215961803?comment_id=421991075961417&reply_comment_id=424120229081835"}]}