{"date":"2021-11-02","posts":[{"candidate":"รสนา","channel":"facebook","author":"รสนา โตสิตระกูล","created_time":"2021-11-02T03:05:59.000Z","text":"“อิสระตัวจริง อิสระจากพรรค อิสระจากผลประโยชน์ อิสระจากการตอบแทนเจ้าของทุน ไม่ทอดทิ้งสัญญาประชาชน เพราะประชาชน คือหัวหน้าใหญ่ตัวจริง”  รสนา โตสิตระกูล 2 พ.ย 2564  ภาพถ่ายประกาศตัวลงสมัครผู้ว่า กทม.เมื่อ 13 ธันวาคม 2562","engagement_count":7269,"permalink":"https://www.facebook.com/236945323048705/posts/4580979248645269/"},{"candidate":"อัศวิน","channel":"facebook","author":"WorkpointTODAY","created_time":"2021-11-02T04:30:52.000Z","text":"มีความชัดเจนว่า พล.ต.อ.จักรทิพย์ ถอนตัวลงสมัครผู้ว่าฯ กทม. ด้วยเหตุผลไม่อยากขัดผู้ใหญ่ที่เคารพนับถือ   วันที่ 2 พ.ย. 2564 นายหิมาลัย ผิวพรรณ รองผู้อำนวยการศูนย์ประสานงาน พล.ต.อ.จักรทิพย์ ชัยจินดา ว่าที่ผู้สมัคร ผู้ว่าฯ กทม. ถึงกรณี พล.ต.อ.จักรทิพย์ ถอดตัวจากการสมัคร ผ่านรายการเจาะลึกทั่วไทยอินไซด์ไทยแลนด์ ว่า เพิ่งทราบการตัดสินใจเมื่อช่วงบ่ายวานนี้ (1 พ.ย.) ซึ่งเหตุผลที่ตัดสินใจ มาจาก 1. มีแนวโน้มชัดเจนว่า พล.ต.อ.อัศวิน ขวัญเมือง ผู้ว่าฯ กทม. จะลงสมัยต่ออีกสมัย ซึ่ง พล.ต.อ.จักรทิพย์ พูดอยู่เสมอว่าถ้า พล.ต.อ.อัศวิน ลงสมัคร ในฐานะรุ่นน้องและอดีตผู้ใต้บังคับบัญชา จะไม่แข่งกับรุ่นพี่ เพราะเคยมีบุญคุณดูแลกันมาก่อน   2.ผู้ใหญ่ที่ พล.ต.อ.จักรทิพย์ นับถือ ระบุว่าหากลงสมัครให้ทำในนามอิสระ ซึ่ง พล.ต.อ.จักรทิพย์ เห็นว่านโยบายที่ทำมีทีมงานว่าที่ ผู้สมัคร ส.ก. นำลงไปในพื้นที่เพื่ออธิบายกับประชาชน และ พล.ต.อ.จักรทิพย์ เป็นคนที่ไม่ทอดทิ้งใคร เพราะว่าที่ผู้สมัคร ส.ก.ส่วนใหญ่ อยากลงในนามกลุ่มกรุงเทพบ้านเรา ดังนั้นต้องตัดสินใจ เพราะถ้าหากเดินหน้าต้องขัดกับผู้ใหญ่ จึงตัดสินใจถอนตัว    อย่างไรก็ตาม นายหิมาลัย ปฏิเสธให้ความชัดเจนว่าเรื่องดังกล่าวเกี่ยวข้องกับ ร.อ.ธรรมนัส พรหมเผ่า เลขาธิการพรรคพลังประชารัฐ   เมื่อถามว่า ในทางการเมือง พล.ต.อ.จักรทิพย์ มีความนิยมมากในสนาม กทม. นายหิมาลัย กล่าวว่า \"ท่านเป็นคนมีเรตติ้งทางการเมือง แต่มีความกตัญญูมากกว่า ไม่ใช่ว่าปลดเกษียณแล้วจะไม่คิดถึงผู้ใหญ่หรืออดีตผู้บังคับบัญชา ส่วนอนาคตทางการเมืองท่านบอกว่าเป็นเรื่องของอนาคต แต่ถ้าขัดใจผู้หลักผู้ใหญ่ที่เคารพนับถือไม่ได้ ท่านก็เลยถอยดีกว่า\"    ด้าน พล.อ.ประวิตร วงษ์สุวรรณ รองนายกรัฐมนตรี ในฐานะหัวหน้าพรรคพลังประชารัฐ (พปชร.) กล่าวว่า ยังไม่ได้พูดคุยกับพล.ต.อ.จักรทิพย์ และการประกาศถอนตัว ไม่ได้มาปรึกษากับตนเอง   จากนี้พรรค พปชร.จะส่งใครอีกหรือไม่ พล.อ.ประวิตร กล่าวเพียงว่า \"ยังๆ\"  #workpointTODAY #สาระความรู้เพื่อวันนี้  ติดตามรายการของ workpointTODAY ทาง YouTube https://bit.ly/2YDfyiK  ไม่พลาดข่าวธุรกิจ การตลาดที่สำคัญ ติดตาม TODAY Bizview https://bit.ly/3picIeS","engagement_count":5259,"permalink":"https://www.facebook.com/workpointTODAY/photos/a.153956988306921/1751997655169505/?type=3"},{"candidate":"วิโรจน์","channel":"youtube","author":"VOICE TV","created_time":"2021-11-02T12:38:31.000Z","text":"Talking Thailand - ลอกคนอื่นมา? “ อ.วิโรจน์” ตั้งคำถามถ้อยแถลงของ “ประยุทธ์” ช่างคล้าย “โอบาม่า”","engagement_count":2703,"permalink":"https://www.youtube.com/watch?v=0uUds34_U3s"},{"candidate":"ชัชชาติ","channel":"facebook","author":"ปู จิตกร บุษบา","created_time":"2021-11-02T04:18:52.000Z","text":"เปิดเบื้องหลัง“จักรทิพย์”ถอดใจไม่ลงผู้ว่า กทม. เหตุไม่อยากให้ “บิ๊กป้อม”ลำบากใจ สะพัด!!! ผู้ใหญ่ขอมา จากนี้อาจให้ทำภารกิจอื่นแทน .... เมื่อวันที่ 1 พ.ย.64 ผู้สื่อข่าวรายงานว่า ในช่วงบ่ายวันเดียวกัน ที่อาคารปานศรี อดีตที่ทำการพรรคพลังประชารัฐ ซึ่งปัจจุบันเป็นสำนักงานของ พล.ต.อ.จักรทิพย์ ชัยจินดา อดีต ผบ.ตร.ที่ประกาศจะลงสมัครผู้ว่า กทม. ในช่วงบ่าย พล.ต.อ.จักร์ทิพย์ ได้เรียกประชุม ส.ก. 50 คนที่จะลงสมัครในนามกลุ่มพล.ต.อ.จักรทิพย์ โดยพล.ต.อ.จักรทิพย์ ได้ตัดสินใจประกาศที่จะไม่ลงสมัครผู้ว่า กทม. ทำให้ ส.ก.ทั้งหมดต่างตกตะลึงต่อการประกาศดังกล่าว เพราะตลอดสัปดาห์พล.ต.อ.จักรทิพย์ได้ลงพื้นที่อย่างสม่ำเสมอไม่มีทีท่าจะถอดใจ โดยระบุว่า “ผมไม่อยากให้ผู้ใหญ่ที่เคารพต้องลำบากใจ จึงขอยุติการลงสมัครผู้ว่า กทม.” .... รายงานข่าวเปิดเผยว่า พล.ต.อ.จักรทิพย์ ได้ตัดสินใจที่จะไม่ลงสมัครผู้ว่า กทม. เนื่องจากเกิดปัญหาขัดแย้งในพรรคพลังประชารัฐ เนื่องจาก ร.อ.ธรรมนัส พรหมเผ่า เลขาธิการพรรคประกาศ ที่จะส่ง ส.ก.ในนามพรรคพลังประชารัฐ รวมถึงประกาศที่จะสนับสนุนและส่งผู้ว่า กทม. มาก่อนหน้านี้ โดย ร.อ.ธรรมนัสประกาศส่ง ส.ก.ในนามพรรคทั้ง 50 เขต ในขณะที่ในส่วนของพล.ต.อ.จักรทิพย์ ก็มีคนที่จะลงสมัครแล้วทั้ง 50 เขต เช่นกัน เท่ากับว่าทั้งจะต้องไปแข่งกันเอง ... นอกจากนั้น ก่อนหน้านี้ พล.ต.อ.จักรทิพย์ เคยปรารภว่า ไม่ต้องการที่จะแข่งกับ พล.ต.อ.อัศวิน ขวัญเมือง ผู้ว่า กทม. เพราะเป็นรุ่นพี่รุ่นน้องที่มีความใกล้ชิดกันตั้งแต่สมัยเป็นข้าราชการตำรวจ อีกทั้งในระยะหลังร.อ.ธรรมนัสก็มีท่าทีหันไปสนับสนุน พล.ต.อ.อัศวิน มากกว่า พล.ต.อ.จักรทิพย์ จึงอาจเป็นเหตุผลหนึ่งในการตัดสินใจครั้งนี้ด้วย .... “ทั้งนี้ พล.ต.อ.จักรทิพย์ ไม่ได้กลัวแพ้ ไม่ว่าจะเป็นนายชัชชาติ สิทธิพันธุ์ แคนดิเดตผู้สมัครลงชิงตำแหน่งผู้ว่า กทม. ที่ผลโพลมีคะแนนนำ เนื่องจากนายชัชชาติ ยังจะต้องไปแย่งฐานเสียงเดียวกันกับกลุ่มที่เป็นฐานเสียงของคุณหญิงสุดารัตน์ เกยุราพันธุ์ ประธานพรรคไทยสร้างไทย  หรือแม้แต่ฐานเสียงของพรรคเพื่อไทยและก้าวไกล ในขณะที่พล.ต.อ.จักรทิพย์ จะแข่งกับ พล.ต.อ.อัศวิน ซึ่งมีฐานเสียงอยู่ในกลุ่มเดียวกันเท่านั้น ซึ่งการตัดสินใจครั้งนี้ สาเหตุหลักคือไม่ต้องการให้พล.อ.ประวิตร วงษ์สุวรรณ รองนายกรัฐมนตรี ในฐานะหัวหน้าพรรคพลังประชารัฐ ซึ่งเป็นผู้ใหญ่ที่เคารพต้องลำบากใจ  ทั้งนี้ เหตุผลของการตัดสินใจในวันนี้เพราะมีผู้ใหญ่ขอมาให้ถอนตัว และอาจจะให้พล.ต.อ.จักรทิพย์ไปทำงานการเมืองด้านอื่นแทน” แหล่งข่าว  ระบุ ... ที่มา : แนวหน้าออนไลน์  https://www.naewna.com/politic/612911","engagement_count":1841,"permalink":"https://www.facebook.com/poojidtakorn/photos/a.227046790667127/4631590316879397/?type=3"},{"candidate":"สกลธี","channel":"facebook","author":"Matichon Weekly - มติชนสุดสัปดาห์","created_time":"2021-11-02T12:00:04.000Z","text":"ฝ่ายหนุนรัฐประหารติดคุกยากมากๆ คดี กปปส.มีแกนนำคนไหนถูกจำคุกไปแล้วบ้าง  เมื่อ 20 ตุลาคม 2564 ที่ผ่านมา มีการตัดสินคดีที่กระตุ้นความทรงจำของสังคมขึ้นมาอีกครั้งหนึ่ง คือคดีขัดขวางการเลือกตั้ง จำเลยทั้ง 4 คือ นายสนธิญาณ ชื่นฤทัยในธรรม แกนนำ กปปส. นายสกลธี ภัททิยกุล รองผู้ว่าฯ กทม. นายสมบัติ ธำรงธัญวงศ์ อดีตอธิการบดีนิด้า และนายเสรี วงษ์มณฑา นักวิชาการ เดินทางมาศาล เพื่อฟังคำพิพากษาศาลอุทธรณ์ในคดีการชุมนุมของ กปปส. สำนวนแรก","engagement_count":613,"permalink":"https://www.facebook.com/127655640595124/posts/5165568540137117/"},{"candidate":"ประยูร","channel":"facebook","author":"เจาะลึกทั่วไทย Inside Thailand","created_time":"2021-11-02T07:45:52.000Z","text":"ตำรวจภูธรภาค 5 ระดมกวาดล้างอาชญากรรมทุกรูปแบบ ห้วง 20 - 31 ตุลาคม 2564 ได้ยาบ้าประมาณ 20 ล้านเม็ด, ไอซ์ 631 กก. ,เฮโรอีนส่วนหนึ่ง พร้อมอาวุธปืนอีก 500 กว่ากระบอก   ตามนโยบายของรัฐบาล พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี ,พลเอกประวิตร  วงษ์สุวรรณ รองนายกรัฐมนตรีฝ่ายความมั่นคง มีความห่วงใยในชีวิตและทรัพย์สินของพี่น้องประชาชน จึงได้สั่งการให้สำนักงานตำรวจแห่งชาติ ดำเนินการป้องกันปราบปรามอาชญากรรมทุกรูปแบบที่สร้างความเดือดร้อนให้แก่ ประชาชน และเป็นภัยกับสังคม ไม่ว่าจะเป็นคดีเกี่ยวกับอาวุธปืน ยาเสพติด ,ชีวิต ร่างกายและเพศ และเกี่ยวกับทรัพย์ หรือกระทั่งอาชญากรรมทางเทคโนโลยี เช่น การหลอกลวงประชาชนโดยใช้ Social Media โดยเฉพาะในช่วงสถานการณ์การแพร่ระบาดของโรคติดเชื้อไวรัสโควิด - 19 นั้น   เพื่อให้การขับเคลื่อนนโยบายของรัฐบาลดังกล่าว ให้บังเกิดผลเป็นรูปธรรม และเป็นการเตรียมความพร้อมสำหรับการเปิดประเทศ สำนักงานตำรวจแห่งชาติ โดย พล.ต.อ.สุวัฒน์  แจ้งยอดสุข ผบ.ตร. ,พล.ต.อ.สุชาติ  ธีระสวัสดิ์ รอง ผบ.ตร.(สส.) ,พล.ต.อ.รอย อิงคไพโรจน์ รอง ผบ.ตร.(ปป) , พล.ต.อ.ดำรงศักดิ์  กิตติประภัสร์ รอง ผบ.ตร.(มค) จึงได้สั่งการให้ทุก บช. มีการะดมกวาดล้างอาชญากรรมตามเป้าหมายต่างๆ ในห้วงวันที่ 20 -31 ตุลาคม 2564    วันที่ 2 พฤศจิกายน 2564 เวลา 10.30 น. ณ กองบัญชาการตำรวจภูธรภาค 5 ตำรวจภูธรภาค 5 ภายใต้การอำนวยการของ พล.ต.ท.ปิยะ ต๊ะวิชัย ผบช.ภ.5, พล.ต.ต.บัณฑิต ตุงคะเศรณี ,พล.ต.ต.พฤทธิพงษ์ประยูรศิริ, พล.ต.ต.พิเชษฐ จีระนันตสิน, พล.ต.ต.วีรชน บุญทวี รอง ผบช.ภ.5, พล.ต.ต.วรพงศ์ คำลือ ผบก.สส.ภ.5 และ ผบก.ทุก ภ.จว. ในสังกัด ภ.5 ได้ดำเนินการสนองตอบนโยบายรัฐบาล และสำนักงานตำรวจแห่งชาติดังกล่าว โดยบูรณาการกำลังร่วมกันกับฝ่ายปกครอง หน่วยทหารกองทัพภาคที่ 3 และป.ป.ส.ภาค 5 โดยขอแถลงสรุปผลการปฏิบัติระดมกวาดล้างอาชญากรรมตามเป้าหมายที่สำนักงานตำรวจแห่งชาติกำหนด ในห้วงวันที่ 20 - 31 ตุลาคม 2564 สามารถจับกุมผู้ต้องหาได้ดังนี้  1. ความผิดเกี่ยวกับการพนัน 1,017 ราย ผู้ต้องหา 1,136 คน  2. ความผิดเกี่ยวกับยาเสพติด 3,567 ราย ผู้ต้องหา 2,681 คน  3. ความผิดเกี่ยวกับการลักลอบหลบหนีเข้าเมือง 770 ราย ผู้ต้องหา 772 คน  4. ความผิดเกี่ยวกับอาวุธปืน 1,240 ราย ผู้ต้องหา 796 คน  5. ความผิดเกี่ยวกับสถานบริการ 90 ราย ผู้ต้องหา 89 คน  6. จับกุมบุคคลตามหมายจับ 2,081 ราย ผู้ต้องหา 2,057 คน  7. อาชญากรรมทางเทคโนโลยี 288 ราย ผู้ต้องหา 75 คน  รวมทั้งสิ้น 9,053 ราย ผู้ต้องหา 7,606 คน   โดยเฉพาะผลการปฏิบัติที่สำคัญ มีการจับกุมเกี่ยวกับยาเสพติดรายใหญ่ที่ผ่านมา ได้แก่ที่  1.สภ.ฝาง จว.เชียงใหม่ ยาบ้า 100,000 เม็ด (20 ต.ค.64) 2.สภ.แม่สรวย จว.เชียงราย ยาบ้า 310,000 เม็ด ไอซ์ 58 กก. เฮโรอีน 7 กก. (20 ต.ค.64) 3.สภ.เมืองเชียงราย ,แม่สรวย ยาบ้า 1,696,000  เม็ด ไอซ์ 9 กก. (20 ต.ค.64) 4.กก.สส.ภ.5 ร่วมกับ ป.ป.ส. 4,400,000 เม็ด ไอซ์ 288 กก. (20 ต.ค.64) ต้นทางจาก อ.ภูซาง อ.เชียงคำ จว.พะเยา จับกุมได้ที่ จ.อยุธยา 5.สภ.ห้วยไร่ จว.แพร่ ยาบ้า 5,000,000 เม็ด (23 ต.ค.64) 6.สภ.แม่ลาว จว.เชียงราย ยาไอซ์ 235 กก. (29 ต.ค.64)  ซึ่งในวันนี้ ตำรวจภูธรภาค 5 ได้นำมาร่วมแถลงข่าว จำนวน 3 คดี คือ  คดีที่ 1 : ตรวจยึดยาบ้า 7,970,000 เม็ด  วันเดือนปีที่ตรวจยึด : วันที่ 30 ตุลาคม 2564  สถานที่ตรวจยึด : จุดตรวจแพร่ธรรมาราม อ.เด่นชัย จว.แพร่  ของกลาง : ตรวจยึดยาเสพติดประเภทยาบ้า 7,970,000 เม็ด และ รถยนต์ขนส่ง 6 ล้อ จำนวน 1 คัน  ข้อกล่าวหา : มียาเสพติดให้โทษประเภท 1 (เมทแอมเฟตามีนหรือยาบ้าและไอซ์) ไว้ในครอบครอง เพื่อจำหน่าย โดยผิดกฎหมาย  พฤติการณ์แห่งคดี: ด้วยเมื่อ วันที่ 30 ต.ค.2564 เวลา 10.00 น. นายรุง่ เพชร โพธิ์งาม เป็นผขู้บขี่รถยนต์บรรทุก หมายเลขทะเบียน 72-4852 นครปฐม ได้รับการติดต่อจากเพื่อนกลุ่มขับรถรับจ้างให้ไปรับงานที่ห้องพัก ต.ร่องฟอง อ.เมืองแพร่ จว.แพร่ เพื่อนำส่งปลายทางที่เขตมีนบุรีกรุงเทพฯ ซึ่งผู้ติดต่อแจ้งว่าเป็นสุ่มไก่ เมื่อถึงจุดขึ้นของมีผู้ชาย 2 คน ยกของขึ้นรถบรรทุก เป็นลังไม้และสุ่มไก่ นายรุ่งเพชรฯ จะช่วยยกของขึ้นรถ ชายทั้งสอง บอกว่าไม่ต้องช่วย และไม่ต้องเปิดลังดูเพราะข้างในเป็นยาสำหรับไก่ชน ในระหว่างที่รอผู้ชายทั้งสองยกของขึ้นรถบรรทุก นายรุ่งเพชรฯ ก็เดินไปทำธุระส่วนตัวที่ปั้ม เมื่อกลับมาถึงรถบรรทุกชายทั้งสองก็แจ้งว่าเรียบร้อยแล้ว จากนั้นนายรุ่งเพชรฯ ก็คลุมผ้าใบท้ายรถและขับรถบรรทุกออกจากจุดขึ้นของมุ่งหน้าทาง อ.เด่นชัย - อุตรดิตถ์ เมื่อมาถึงปั๊มน้ำมัน ที่ อ.เด่นชัย นายรุ่งเพชรฯ จึงหยุดรถ แล้วเปิดดูลังไม้ที่บรรทุกมาให้หายสงสัยว่าเป็นสิ่งของผิดกฎหมายหรือไม่ เปิดดูพบด้านในลังไม้มีถุงสีดำบรรจุก้อนสี่เหลี่ยมห่อด้วยกระดาษสีเหลืองประทับตรา 999 และโทรศัพท์แจ้ง สภ.เด่นชัย ช่วยตรวจสอบ เจ้าหน้าที่ตำรวจฯ ตรวจสอบเบื้องต้นพบเป็นยาบ้า จำนวน 54 ถุง สรุปยาบ้าจำนวน 7,970,000 เม็ด ขณะนี้ อยู่ระหว่างสืบสวนข้อเท็จจริง เพื่อติดตามหาผู้กระทำผิด และผู้ร่วมขบวนการมาดำเนินคดี ตามกฎหมายต่อไป   คดีที่2 : สภ.เวียงมอก จว.ลำปาง จับกุมยาบ้า 599,600 เม็ด, ไอซ์ 41 กิโลกรัม  วันเดือนปีที่จับกุม : วันที่ 30 ตุลาคม 2564  สถานที่จับกุม : ด่านตรวจสะเลียมหวาน ต.เวียงมอก อ.เถิน จว.ลำปาง  ผู้ต้องหา : นายศักดิ์สิทธิ์ อาพันทอง อายุ 47 ปี ภูมิลำเนาอยู่ ต.สมเด็จ อ.สมเด็จ จว.กาฬสินธุ์  ของกลาง : ยาบ้า 599,600 เม็ด,ไอซ์ 41 กิโลกรัม,รถยนต์ (ซีอาร์วี) จำนวน 1 คัน  พฤติการณ์แห่งคดี : เมื่อวันที่ 30 ต.ค.64 เวลา 06.10 น. เจ้าหน้าที่ตำรวจ สภ.เวียงมอก ได้ตั้งด่านตรวจยาเสพติด ต่อมาได้มี นายศักดิ์สิทธิ์ อาพันทอง ขับรถยนต์หมายเลขทะเบียน กง 5906 กาญจนบุรี จึงได้ทำการตรวจค้น ผลการ ตรวจค้นพบยาบ้า ลักษณะกลมแบน ประทับอักษร WY จำนวนประมาณ 599,600 เม็ด และไอซ์จำนวน 41 ห่อ น้ำหนัก 41 กก. ซุกซ่อนอยู่บริเวณด้านหลังรถยนต์ ซึ่ง ผตห.รับว่าของกลางทั้งหมดรับมาจาก อ.เชียงดาว จว.เชียงใหม่ เพื่อส่งไปให้เป้าหมายที่กรุงเทพมหานคร ขณะนี้อยู่ระหว่างการสืบสวนขยายผล เพื่อติดตามหา ผู้ร่วมขบวนการมาดำเนินคดีตามกฎหมายต่อไป   คดีที่3 สภ.เกาะช้าง จว.เชียงราย ร่วมกับ กองกำลังผาเมือง ตรวจยึดยาบ้า 320,000 เม็ด  วันเดือนปีที่ตรวจยึด : วันที่ 30 ตุลาคม 2564  สถานที่ตรวจยึด : ช่องทางธรรมชาติบ้านป่าซาง ม.6 ต.เกาะช้าง อ.แม่สาย จว.เชียงราย  ของกลาง : ตรวจยึดยาเสพติดประเภทยาบ้า 320,000 เม็ด  พฤติการณ์แห่งคดี : ในห้วงวันที่ 30 ต.ค.2564 เวลา 14.00 น. จนท.กกล.ผาเมือง ได้ตรวจพบกลุ่มคนประมาณ 4 คน แบกถุงพลาสติกสีดำเดินมาจากประเทศเมียนม่า เจ้าหน้าที่จึงแสดงตัว ขอทำการตรวจค้นกลุ่มคนดังกล่าว จึงได้ทิ้งถุงพลาสติกสีดำไว้แล้วได้วิ่งหลบหนีกลับไปยังประเทศเมียนม่า ชป.ขอกำลังสนับสนุน เข้าปิดล้อมสถานที่เกิดเหตุตรวจสอบบริเวณพื้นที่โดยรอบ พบเป็นวัตถุมีลักษณะเป็นกล่อง ห่อหุ้มด้วยถุงพลาสติกสีดำจำนวน 2 กล่อง บรรจุยาบ้ากล่องละประมาณ 160,000 เม็ด รวมเป็นยาบ้าทั้งหมด จำนวนประมาณ 320,000 เม็ด ขณะนี้อยู่ระหว่างสืบสวน ขยายผลเพื่อติดตามหาผู้กระทำผิด และ ผู้ร่วมขบวนการมาดำเนินคดีตามกฎหมายต่อไป   รวมของกลางทั้งหมด ยาบ้า 19,896,000 เม็ด , ไอซ์ 631 กก. และ เฮโรอีน 7 กก.  โดยจะร่วมมือกันทุกภาคส่วน สกัดกั้นยาเสพติดที่จะผ่านเข้ามาตอนในของประเทศ โดยร่วมกับกองกำลังผาเมือง ในพื้นที่ตามแนวชายแดนภาคเหนือ 38 จุดตรวจ และร่วมกับ ป.ป.ส.ในการริบทรัพย์สิน ตาม พ.ร.บ.มาตรการในการปราบปรามผู้กระทำความผิดเกี่ยวกับยาเสพติด พ.ศ.2534 อย่างจริงจัง และให้มีผลการปฏิบัติให้เป็นรูปธรรมตามนโยบายของรัฐบาล รัฐมนตรีว่าการกระทรวงยุติธรรม และสำนักงานตำรวจแห่งชาติต่อไป  ตำรวจภูธรภาค 5 จึงขอความร่วมมือมายังพี่น้องประชาชน เพื่อร่วมกันสอดส่องดูแลบุตรหลาน บุคคลใกล้ชิด หรือบุคคลที่มีพฤติกรรมเกี่ยวข้องกับอาชญากรรม โดยเฉพาะยาเสพติดและอาวุธปืนในหมู่บ้าน/ชุมชน โดยสามารถ แจ้งข้อมูลผ่านสายด่วน 1599, สายด่วน 191, line@inthanon1(ผบช.ภ.5) และ Application Police I lert U ได้ตลอด 24 ชม. ในการดำเนินการปราบปราม จับกุม ดำเนินคดี ผู้กระทำความผิดเกี่ยวกับอาชญากรรมทุกรูปแบบ เพื่อสร้างความเชื่อมั่นในความปลอดภัยและสร้างความอุ่นใจในชีวิต และทรัพย์สินของประชาชนโดยรวม","engagement_count":211,"permalink":"https://www.facebook.com/1661428697402494/posts/2932961070249244/"},{"candidate":"สุชัชวีร์","channel":"facebook","author":"PostToday","created_time":"2021-11-02T11:51:10.000Z","text":"เบื้องหลัง“บิ๊กแป๊ะ” ถอดใจ “ชัชชาติ-สุชัชวีร์”ชิงดำผู้ว่าฯกทม. เบื้องหลัง“บิ๊กแป๊ะ” ถอดใจ “ชัชชาติ-สุชัชวีร์”ชิงดำผู้ว่าฯกทม.","engagement_count":97,"permalink":"https://www.facebook.com/Posttoday/videos/867225193983333/"}]}