{"date":"2021-12-04","posts":[{"candidate":"อัศวิน","channel":"instagram","author":"thairath","created_time":"2021-12-04T03:26:18.000Z","text":"กทม. เตรียมรับมือฝุ่น PM 2.5 เพิ่มขึ้นสูงช่วงวันที่ 5-7 ธ.ค. 64⁣ ⁣ 4 ธันวาคม : แฟนเพจ ผู้ว่าฯ อัศวิน โพสต์ข้อความว่า จากปัจจัยทางธรรมชาติที่ลมตะวันออกเฉียงเหนือพัดมาเจอกับลมตะวันตกเฉียงใต้ ทำให้ลมพัดช้าลงในช่วงวันที่ 5-7 ธ.ค. 64 ส่งผลให้ปริมาณฝุ่นที่สะสมในอากาศมีมากขึ้น ทำให้ค่าปริมาณฝุ่นละอองขนาดเล็กหรือ PM 2.5 สูงขึ้นได้ในช่วงนี้⁣ ⁣ ในทุกปีช่วงระหว่างเดือน ธ.ค.-ก.พ. จะมีโอกาสเกิดฝุ่น PM 2.5 ในอากาศเกินค่ามาตรฐานได้ ซึ่งช่วงตลอดสัปดาห์นี้ในพื้นที่ กทม.จะมีความเร็วลมลดลงอยู่ที่ประมาณ 11-12 กม./ชม และมีอากาศเย็นในตอนเช้าอุณหภูมิจะลดลง 1-3 องศาเซลเซียส ซึ่งอาจเกิดฝุ่นละอองในอากาศเพิ่มขึ้นได้ ในเขตคลองสามวา มีนบุรี หนองแขม ทวีวัฒนา บางแค บางขุนเทียน และบางบอน⁣ ⁣ กทม. และหน่วยงานที่เกี่ยวข้องได้เตรียมแผนรองรับเพื่อแก้ไขปัญหาฝุ่นละออง PM 2.5 ไว้แล้ว เช่น การควบคุมการปล่อยมลพิษจากยานพาหนะ สถานประกอบการ การเผาในที่โล่ง โดยขอความร่วมมือจากประชาชนหลีกเลี่ยงการทำให้เกิดมลพิษทางอากาศ และขอให้ประชาชนติดตามสถานการณ์ฝุ่น PM 2.5 รวมถึงคำแนะนำในการป้องกันตนเองจากฝุ่นละออง PM 2.5 ทางเว็บไซต์ www.bangkokairquality.com www.air4bangkok.com www.prbangkok.com หรือทางแอปพลิเคชัน AirBKK⁣ ⁣ ที่มา : https://www.thairath.co.th/news/local/bangkok/2257476⁣ คลิกอ่านข่าวต่อได้ที่ลิงก์ใน Bio ไทยรัฐออนไลน์⁣ ⁣ #ฝุ่นกทม #PM25 #ไทยรัฐออนไลน์ #Thairath","engagement_count":8409,"permalink":"https://instagram.com/p/CXC7itovlz7"},{"candidate":"ประยูร","channel":"facebook","author":"วัดประยุรวงศาวาส","created_time":"2021-12-04T01:59:20.000Z","text":"LIVE :วันนี้วันพระ รับชมรับฟังพระธรรมเทศนา กัณฑ์อุโบสถ (ออนไลน์) โดย..พระพรหมบัณฑิต (ประยูร ธมฺมจิตฺโต ป.ธ.๙, ศ.,ดร., ราชบัณฑิตกิตติมศักดิ์, อัคคมหาบัณฑิต) กรรมการมหาเถรสมาคม, ประธานศูนย์พระปริยัตินิเทศก์แห่งคณะสงฆ์, ประธานสภาสากลวันวิสาขบูชาโลก, ประธานกรรมการการเผยแผ่พระพุทธศาสนา, เจ้าอาวาสวัดประยุรวงศาวาสวรวิหาร ณ พระอุโบสถวัดประยุรวงศาวาส วรวิหาร เขตธนบุรี กทม. วันเสาร์ที่ ๔ ธันวาคม ๒๕๖๔ พระพรหมบัณฑิต","engagement_count":1463,"permalink":"https://www.facebook.com/Watprayoon/videos/446849686831893/"},{"candidate":"วิโรจน์","channel":"facebook","author":"Democrat Party Thailand พรรคประชาธิปัตย์","created_time":"2021-12-04T08:00:01.000Z","text":"“ดร.สาธิต” ตอบชี้แจง 2 กระทู้ถามสดฯ เรื่อง สถานการณ์ Omicron และความพร้อมรับมือกับ Omicron  ดร.สาธิต ระบุการเปิดประเทศไม่ใช่เรื่องลุกลี้ลุกลน สั่งอธิบดีกรมควบคุมโรครายงานสถานการณ์ Omicron ตลอด 24 ชั่วโมง    (2 ธ.ค. 64) ดร.สาธิต ปิตุเตชะ สมาชิกสภาผู้แทนราษฎร จังหวัดระยอง พรรคประชาธิปัตย์ รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข ได้รับมอบหมายจากนายกรัฐมนตรีให้มาตอบกระทู้ถามสดด้วยวาจา ของนายสุรวิทย์ คนสมบูรณ์ ว่าต้องทำความเข้าใจให้ชัด การเปิดประเทศไม่ใช่เป็นเรื่องลุกลี้ลุกลน แต่เป็นความต้องการที่จะฟื้นเศรษฐกิจภายใต้สถานการณ์ที่จะต้องคุมตัวเลขผู้ติดเชื้อให้ได้จำนวนต่ำกว่า 5,000 หรืออยู่ในเกณฑ์ที่เมื่อประเมินศักยภาพของระบบแล้วสามารถรองรับได้ พร้อมไปกับการฉีดวัคซีนที่ครอบคลุม เข็ม 1 เข็ม 2 รวมกัน เฉลี่ยประมาณเกือบ 70%  และรัฐบาลมีแผนการรองรับ พร้อมกับได้ซักซ้อมแผนการอย่างชัดเจน ทั้งระบบ Test and Go ระบบ Sandbox หรือระบบ Quarantine ก็จะต้องมีการแยกแยะ การจัดการ การคัดกรองอย่างเป็นระบบภายใต้การมีเป้าหมายที่ชัดเจน   ซึ่งก่อนที่จะมีข่าวการกลายพันธุ์โควิด Omicron สังคมส่วนใหญ่ได้ให้ความเห็นชอบเดินตามสิ่งที่รัฐบาลเปิดประเทศ ซึ่งเป็นการแยกระบบทั้ง Test and Go ทั้ง Sandbox ซึ่งขึ้นอยู่กับประเทศต้นทางเช่นกัน ช่วงตอนเปิดประเทศแรกๆ ยอมรับว่ามีปัญหาในเชิงการปฏิบัติหน้างาน หรือระบบ Application Thailand Pass บ้าง แต่ก็ได้แก้ไขปรับปรุงไป แต่เหนือสิ่งอื่นใดคือการต้องทำให้เศรษฐกิจของประเทศเดินไปข้างหน้า และไม่ให้สถานการณ์ Covid จะสายพันธุ์ไหนกลับมาซ้ำรอย   ที่ผ่านมาได้มีการทำหน้าที่อย่างเต็มที่ ซึ่งกระทรวงสาธารณสุขบุคลากรทางการแพทย์ทราบดี วันนั้นมีผู้ติดเชื้อถึงวันละ 20,000 คนทั่วประเทศ หนักที่สุดคือกรุงเทพฯและปริมณฑล มีการปรับใช้นวัตกรรม Home Isolation ซึ่งผู้ป่วย Covid ร้อยละ 80 ไม่มีอาการ ความจริง Home Isolation เราคิดไว้ตั้งแต่ต้นอยู่แล้วเพราะว่าต่างประเทศก็มีการใช้กัน แต่ว่าโดยระบบของการจัดการในกรณีที่มีผู้ติดเชื้อไม่มากนัก  ก็จะใช้ระบบว่าเมื่อตรวจพบก็ต้องรักษา โดยการรวมโรงพยาบาลทุกส่วน รวมศักยภาพในช่วงที่มีผู้ติดเชื้อไม่มาก สามารถนำผู้ติดเชื้อเข้าระบบรักษาเพื่อให้ควบคุมได้   แต่เมื่อมีการติดเชื้อสูงขึ้นเป็นหลักหมื่นก็ต้องปรับสถานการณ์ มาเป็น Home Isolation ในช่วงเริ่มต้นก็ยาก เพราะคนยังไม่เข้าใจ แต่เมื่อคนเข้าใจก็สามารถจัดการคนที่ไม่มีอาการได้ 80% อีก 20% ส่งให้โรงพยาบาลรับคนไข้สีเหลืองเข้ารักษา จนสำเร็จได้และมาถึงจุดตรงนี้ก่อนที่จะเปิดประเทศ  สำหรับสายพันธุ์ Omicron นั้นเป็นการกลายพันธุ์แบบธรรมชาติ การหยุดยั้งจึงไม่ง่ายเหมือนที่เราพยายามหยุดยั้ง Covid สายพันธุ์ Delta  ที่เข้ามาทางช่องทางธรรมชาติโดยเฉพาะจากสามจังหวัดชายแดนภาคใต้ แต่เราจะต้องควบคุมด้วยการสอบสวนโรคอย่างมีประสิทธิภาพ และติดตามนำผู้สัมผัสเสี่ยงสูง หรือผู้ที่มีความเสี่ยงมากักตัวเพื่อให้ควบคุมโรคได้ 100%   หลังจากที่ทราบว่ามีสายพันธุ์ Omicron นายกรัฐมนตรีได้ประกาศว่า 8-9 ประเทศเสี่ยงที่มีการแพร่ระบาดในทวีปแอฟริกา  จึงได้ปิดรับลงทะเบียนไม่รับคนในกลุ่มประเทศนี้ แต่สำหรับผู้ที่ได้ลงทะเบียนไปแล้วก็ต้องมีการกักตัว และมีการตรวจ 3 ครั้ง ถือเป็นการคัดกรอง และไม่ตื่นตระหนกบนสถานการณ์ข้อมูลที่ยังไม่ชัดเจน ในวันนี้แม้จะมีอัตราการติดเชื้อจากสายพันธุ์ Omicron เพียง 1,000  ราย และในอนาคตอาจจะมีมากขึ้นก็ตาม แต่ก็ยังไม่มากพอที่จะสรุปฟันธงว่าจะปิดประเทศหรือไม่   เนื่องจากข้อมูลอาการของผู้ติดเชื้อสายพันธุ์ Omicron  ส่วนใหญ่มีอาการคล้ายกับสายพันธุ์ Delta และข้อมูลผู้ติดเชื้อใน 9 ประเทศ อาจจะมีผู้เสียชีวิตหรือไม่ ก็ยังไม่มีการยืนยัน แต่ก็มีความเป็นไปได้ว่าจะมีผู้เสียชีวิต เนื่องจากการครอบคลุมการฉีดวัคซีนในแอฟริกา ยังมีค่าเฉลี่ยต่ำไม่เกิน 40% ในบางพื้นที่มีเพียง 10% เท่านั้น สำหรับผู้สูงอายุและผู้ที่มีโรคประจำตัวก็มีโอกาสเสียชีวิตเช่นเดียวกับสายพันธุ์ Alpha และ Delta เนื่องจากเป็นผู้ที่มีความเสี่ยงสูง เพราะฉะนั้นบนพื้นฐานข้อมูลเท่านี้จึงไม่ควรรีบตัดสินใจ แต่ก็จะต้องไม่ประมาท เพราะเราไม่สามารถปิดกั้นได้จากทุกช่องทางของโรคระบาดได้ หากระบาดมาเพียงคนเดียวก็สามารถแพร่กระจายได้ ขณะนี้ที่มีข้อมูลคนที่เดินทางมาจากประเทศเสี่ยง 8-9 ประเทศนี้ประมาณ 700 กว่าคน แต่ก็ปฏิบัติไปตามหลักเกณฑ์ทั้ง 3 ช่องทางไม่ว่าจะเป็น Test and Go Sandbox หรือว่า Quarantine  ซึ่งมีประมาณ 252 คน ที่ได้ตรวจสอบแล้ว และได้คัดความซ้ำซ้อนจนเหลือ 122 ราย จำนวนนี้มีผู้ที่ออกนอกราชอาณาจักรไทยไปแล้วอีก 4 ราย   ในจำนวน 122 รายที่มาจากประเทศเสี่ยง ได้มีการกักตัวเพื่อสังเกตอาการแล้ว 11 ราย และใน 11 รายนี้เป็นตรวจซ้ำเพื่อให้มั่นใจ 100% ว่าทั้ง 11 รายมีผลเป็นลบ ซึ่งหากกักตัวครบ 14 วันตามหลักเกณฑ์ก็ถือว่าเป็นไปตามเกณฑ์การควบคุมโรคของโควิดทุกสายพันธุ์ ยกเว้นจะมีข้อมูลว่าสายพันธุ์ Omicron มีระยะฟักตัวหรือมีการแพร่ระบาดนานกว่า 14 วัน ซึ่งต้องมีข้อมูลที่มากขึ้นกว่าที่เป็นอยู่ ขณะนี้แม้จะมีประเทศที่มีผู้ติดเชื้อสายพันธุ์ Omicron รวม 32 ประเทศ และมี สิงคโปร์ จีน ฮ่องกง ญี่ปุ่น ตนได้สั่งอธิบดีกรมควบคุมโรคต้องรายงานความคืบหน้าสถานการณ์ในต่างประเทศและในประเทศไทยตลอด 24 ชั่วโมง  พร้อมกับได้สั่งการให้อธิบดีกรมวิทยาศาสตร์และการแพทย์ ต้องตรวจหาผู้ติดเชื้อที่เดินทางมาจากทุกประเทศและทุกประเภท โดยวานนี้ 90 รายเป็นสายพันธุ์ Delta ทั้งหมด   สำหรับในคำถามที่ 2 คือการเตรียมความพร้อมเรื่องวัคซีนนั้น ดร.สาธิตกล่าวว่า การผลิตวัคซีนของบริษัทวัคซีนแต่ละยี่ห้อในต่างประเทศนั้นได้มีการพูดคุยกันเสมอ ทั้งวัคซีน Astrazeneca ไฟเซอร์ หรือ Sinovac เกี่ยวกับสถานการณ์การกลายพันธุ์ Omega บริษัทวัคซีนจะต้องมีการแข่งขันกันเพื่อที่จะผลิตวัคซีนที่จะสามารถป้องกันสายพันธุ์ Omicron ให้ได้ ซึ่งบริษัทไฟเซอร์ ระบุว่าวัคซีนตัวใหม่จะพร้อมในอีก 100 วัน  ส่วน Bioenergetics Astrazeneca และ Johnson & Johnson อยู่ระหว่างทดสอบประสิทธิภาพของวัคซีนที่ใช้งานอยู่กับเชื้อกลายพันธุ์ตัวใหม่นี้ คาดว่าจะใช้เวลา 2-3 สัปดาห์จึงจะทราบผล ส่วน Novavax กำลังวิจัยและพัฒนาวัคซีนรุ่นใหม่ให้สามารถรับมือได้ ขณะนี้อยู่ในขั้นตอนการทดลองสัปดาห์หน้าจะสามารถเข้าสู่ขั้นตอนการผลิต และเมื่อบริษัทผลิตวัคซีนได้ผลิตวัคซีนมาแล้ว ก็จะมีการเจรจาเพื่อซื้อมาป้องกันการกลายพันธุ์ Covid ต่อไป   ในขณะเดียวกันรัฐบาลและกระทรวงสาธารณสุขพยายามรณรงค์ มาตรการ D-M-H-T-T-A ของกระทรวงสาธารณสุข ซึ่งถือเป็นไม้ตายป้องกัน Covid 19  ได้ 80 % ในทุกการกลายพันธุ์ และเป็นสิ่งที่ต้องร่วมมือกันปฏิบัติ แม้จะเข้าใจว่าพี่น้องประชาชนมีความอึดอัดมานาน เมื่อสถานการณ์คลายผ่อนคลายขึ้น การมีวินัยเรื่องการป้องกันอาจจะลดน้อยลงได้  แต่จะต้องรณรงค์ให้กับพี่น้องประชาชนเข้าใจถึงมาตรการของกระทรวงสาธารณสุข รวมทั้งผู้ประกอบการต่าง ๆ ที่ต้องผ่านมาตรการไม่ว่าจะเป็น Thai Stop COVID+ หรืออื่นๆ ผู้ให้บริการ-ผู้รับบริการต้องมีการฉีดวัคซีน ต้องรักษาวินัยอย่างเคร่งครัด ซึ่งจะเป็นหนทางป้องกันได้อย่างน้อย 80% และเป็นเรื่องที่ต้องร่วมกันระหว่างท่านกับรัฐบาลที่จะทำให้ประเทศไทยเดินไปข้างหน้าเพื่อการฟื้นเศรษฐกิจ และการเปิดประเทศให้ได้ พร้อมทั้งต่อสู้ Covid ไม่ว่าสายพันธุ์ไหนที่จะเข้ามา  ดูเพิ่มเติม : https://www.youtube.com/watch?v=NNljatdf-e8  สาธิต ย้ำ รัฐบาลเตรียมความพร้อมรับมือกับ Omicron ยันให้ความสำคัญกับผู้ป่วยทุกกลุ่ม หวังให้ทุกคนช่วยกันรณรงค์ฉีดวัคซีนให้มากที่สุด  (2 ธ.ค. 64) ดร.สาธิต ปิตุเตชะ สมาชิกสภาผู้แทนราษฎร จังหวัดระยอง พรรคประชาธิปัตย์ รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข ได้รับมอบหมายจากนายกรัฐมนตรีให้มาตอบกระทู้ถามสดด้วยวาจา ของนายวิโรจน์ ลักขณาอดิศร ซึ่งได้ถามถึงความพร้อมของแผนระบบการรักษาการส่งต่อในทุกเครือข่ายนั้นว่า ขณะนี้ทั้งโรงพยาบาลสนามทั้ง CI ที่ได้เปิดดำเนินการในช่วงที่มีผู้ติดเชื้อจำนวนมาก มียุทธศาสตร์การถอยแบบ Stand By ซึ่งเป็นการเตรียมความพร้อมเพื่อรองรับผู้ติดเชื้อหากกลับมาระบาดอีกรอบ และมีการประเมินโดยนักคณิตศาสตร์จากอัตราการฉีดวัคซีนตาม Corporate โดยจัดประชุมทุกวันศุกร์ ถ้าผู้ตั้งกระทู้สนใจไปร่วมก็ยินดี   สำหรับเรื่องยา ได้มีการสั่งซื้อยาโมโนโคลนอลแอนติบอดี (Monoclonal Antibody) แล้ว ส่วนของไฟเซอร์ เมื่อเทียบประสิทธิภาพแล้วอาจจะมีประสิทธิภาพดีกว่า เมื่ออังคารที่ผ่านมาทางสมาคมผู้ประกอบการทางสหรัฐอเมริกา ซึ่งรวมทั้งไฟเซอร์ ผู้ผลิตยาได้มาพบนายกรัฐมนตรี และมีการพูดคุยกันเรื่องการขึ้นทะเบียนรับรองยาของบริษัทไฟเซอร์ ที่รอการรับรองจาก FDA สหรัฐอเมริกา และการขึ้นทะเบียนที่ อย.  ตนในฐานะที่กำกับดูแล อย. ด้วย ได้สั่งการไว้ว่าหากมีข้อมูลจากประเทศสหรัฐอเมริกามากพอและส่งข้อมูลฉบับเดียวกันกับที่ส่งให้สหรัฐอเมริกา แล้วก็มาทำใน อย. ก็ต้องเร่งรีบเพื่อที่จะมีการขอมติครม.ในการสั่งซื้อ เพราะฉะนั้นในเรื่องของการเตรียมการเรื่องยา เรามีความพร้อม 100% นายกรัฐมนตรีเตรียมเงินไม่ว่าจะเป็นเงินกู้หรืองบกลาง ถ้ามีความพร้อมเมื่อไหร่ก็จะจัดซื้อลงนามในสัญญา   ส่วนเรื่องการระบาดของสายพันธุ์ Omicron นั้นจะมาพร้อมกับข้อมูลการระบาด เพราะฉะนั้นมาตรการที่จะปฏิบัติต่อประเทศที่มีความเสี่ยงนั้น ขณะนี้กำลังติดตามข้อมูลอยู่ ซึ่ง WHO ได้ให้คำแนะนำว่าต้องติดตามสถานการณ์และก็มีการกักตัวในจำนวน 14 วันเท่าเดิม สำหรับประเทศเสี่ยง เพราะฉะนั้นหลังจากนี้จะต้องมอนิเตอร์อย่างชัดเจน ว่ามีความเสี่ยงอย่างไร จะปรับมาตรการอย่างไร แต่ขณะนี้ให้คงไว้สำหรับประเทศที่มีความเสี่ยงสูง ก็คือปิดรับไปแล้ว โดยเริ่มงดลงทะเบียนในวันที่ 6 ธันวาคมเป็นวันสุดท้าย ส่วนคนที่ลงทะเบียนมาแล้วก็ต้องเป็นไปตามนั้น  ส่วนหลักเกณฑ์กติกาทางกระทรวงสาธารณสุขโดยคณะกรรมการควบคุมโรคติดต่อแห่งชาติได้ทำหนังสือไปถึงจังหวัดทุกจังหวัด ให้มีการเตรียมความพร้อม 100% เพื่อสอบสวนโรค ควบคุมโรคให้เข้มข้นและศูนย์วิทยาศาสตร์ของกรมวิทยาศาสตร์ทั่วประเทศ ได้มีการตรวจสอบผู้ติดเชื้อทุกกรณีในประเทศเพื่อรายงานมายังกระทรวงสาธารณสุขว่ามีการตรวจพบในประเทศไทยหรือยัง   สำหรับการป้องกันที่ดีที่สุด ในส่วนของช่องทางธรรมชาติซึ่งเป็นสิ่งที่น่าเป็นห่วงที่สุด นายกรัฐมนตรีได้สั่งการไปยังฝ่ายความมั่นคงแล้วว่า ถ้ามีผู้หลบหนีเข้าเมืองผิดกฎหมายโดยพบว่าเจ้าหน้าที่ปล่อยปละละเลยจะดำเนินการเด็ดขาดสำหรับผู้ที่ละเว้นปฏิบัติหน้าที่ ส่วนช่องทางอื่น ๆ เช่นทางน้ำ ฝ่ายความมั่นคงก็รับไปเพื่อจัดการ ซึ่งทั้ง 2 ช่องทางนี้ มีความละเอียดอ่อนที่จะมีผู้ติดเชื้อไวรัสกลายพันธุ์ Omicron หลุดเข้ามาได้มากกว่าช่องทางอากาศ เพราะช่องทางอากาศได้ติดตามตรวจสอบอย่างใกล้ชิด   ในส่วนเรื่องจำนวนการฉีดวัคซีนนั้น มีผู้ฉีดเข็ม 3 Astrazeneca ไปกว่า 3 ล้านคนแล้ว สูตรไขว้ก็ได้ฉีดไปจำนวนหนึ่ง เพราะฉะนั้นในเรื่องของการให้ความสำคัญของการฉีดวัคซีนเข็ม 3 ขณะนี้ยังคงใช้เกณฑ์ 6 เดือนอยู่ เพราะได้ตรวจภูมิสำหรับคนที่ฉีด Astrazeneca 2 เข็ม พบว่ายังมีภูมิอยู่ในร่างกาย 6 เดือน ซึ่ง สธ. ใช้คณะกรรมการวิชาการตัดสินใจในเรื่องเหล่านี้ นอกจากรับข้อมูลจากต่างประเทศแล้ว คณะกรรมการวิชาการในประเทศก็ต้องนำข้อมูลทั้งหมดที่มีอยู่ในโลกมาพิจารณาเพื่อประกอบการตัดสินใจจัดซื้อวัคซีน ขณะนี้วัคซีนหลักที่มี ประกอบด้วย ไฟเซอร์ 30 ล้านโดส กำลังทยอยส่ง วัคซีน Astrazeneca มีพอสำหรับปีนี้ และในปีหน้าจะมีวัคซีน Modena ที่รับบริจาค    ส่วนตัวเห็นว่าถ้าสถานการณ์ Omicron มีการแพร่ระบาด และมีสถานการณ์รุนแรง อาจจะพิจารณาลดเวลาการให้เข็ม 3 จาก 6 เดือนให้เร็วขึ้นตามความจำเป็น ส่วนตัวตนเห็นว่าเมื่อภูมิคุ้มกันหมู่ใช้ไม่ได้ ก็จำเป็นต้องฉีดวัคซีนเข็ม 1 เข็ม 2 ให้มากที่สุด เพื่อป้องกันการเจ็บหนักและตายให้ได้ อย่างไรก็ตามคณะกรรมการวิชาการ กรมควบคุมโรค ได้ติดตามเรื่องนี้ตลอดเวลา เพื่อจัดการสถานการณ์ซึ่งอาจจะเหมือนกันหรือต่างกันแล้วแต่ประเทศที่ตัดสินใจ  ส่วนมาตรการในการจ่ายยาที่ตนได้รับทราบมาตลอดของกรมการแพทย์ มาตรการนี้มีแนวทางของกรมการแพทย์ที่จะประกาศให้ทุกโรงพยาบาลได้ใช้การจ่ายยาฟาวิพิราเวียร์ ตามที่มีเกณฑ์ แต่ท้ายที่สุดอยู่ที่ดุลพินิจของแพทย์   สำหรับการตัดสินใจเข้าร่วม โคแวกซ์ นั้นได้มีการติดตาม และประสานงานกับ WHO ตลอดเวลา และกระทรวงสาธารณสุขก็มีตัวแทนของ WHO ทำงานอยู่ด้วย ซึ่งจะดำเนินการให้ความร่วมมือซึ่งกันและกันว่าการตัดสินใจเข้าร่วมหรือไม่ ซึ่งก็ต้องเป็นดุลยพินิจเหมือนกันเพราะมีผลทั้งด้านบวกด้านลบ  ส่วนเรื่องความให้ความสำคัญของผู้ป่วยน่าจะเป็นผู้ป่วยมะเร็งหรือผู้ป่วยเปลี่ยนถ่ายอวัยวะ ตนเรียนว่าเราให้ความสำคัญมาก โดยได้จัดให้เป็นผู้ป่วยกลุ่มเสี่ยงที่จะต้องสั่งให้พื้นที่ในจังหวัดต่าง ๆ ไปฉีดวัคซีนให้คนเหล่านี้ สำหรับผู้ป่วยกลุ่มเปลี่ยนถ่ายอวัยวะที่ทานยากดภูมิ หรือกลุ่มผู้ป่วยเอดส์ ก็ได้มีการจัดการและให้ความสำคัญทั้งหมด   ดูเพิ่มเติม : https://www.youtube.com/watch?v=sYbuhGMAB9E  ติดตามข่าวสารเพิ่มเติมได้ที่ Twitter: @democratTH Instagram: @Democratparty.th YouTube: พรรคประชาธิปัตย์ Democrat Party, Thailand  #ทำได้ไวทำได้จริง #พรรคประชาธิปัตย์ #DemocratPartyTH “ดร.สาธิต” ตอบชี้แจง 2 กระทู้ถามสดฯ เรื่อง สถานการณ์ Omicron และความพร้อมรับมือกับ Omicron","engagement_count":350,"permalink":"https://www.facebook.com/DemocratPartyTH/videos/395824538995822/"},{"candidate":"สุชัชวีร์","channel":"facebook","author":"TOP News","created_time":"2021-12-04T05:36:29.000Z","text":"#ข่าวเด่น  #TOPNEWS  ส่องเก้าอี้ผู้ว่าฯกทม.?  ผลโพลระบุ ชัชชาติยังนำ อัศวินตีตื้นมีลุ้น  สุชัชวีร์ยังห่าง พรรคใหญ่ยังอุบไต๋ ชัชชาติยังนำ อัศวินมีลุ้น สุชัชวีร์ยังห่าง พรรคใหญ่ยังอุบไต๋","engagement_count":95,"permalink":"https://www.facebook.com/TopNewsLiveThailand/videos/854514081907907/"},{"candidate":"ชัชชาติ","channel":"facebook","author":"TOP News","created_time":"2021-12-04T05:36:29.000Z","text":"#ข่าวเด่น  #TOPNEWS  ส่องเก้าอี้ผู้ว่าฯกทม.?  ผลโพลระบุ ชัชชาติยังนำ อัศวินตีตื้นมีลุ้น  สุชัชวีร์ยังห่าง พรรคใหญ่ยังอุบไต๋ ชัชชาติยังนำ อัศวินมีลุ้น สุชัชวีร์ยังห่าง พรรคใหญ่ยังอุบไต๋","engagement_count":95,"permalink":"https://www.facebook.com/TopNewsLiveThailand/videos/854514081907907/"},{"candidate":"รสนา","channel":"facebook","author":"Spotlight","created_time":"2021-12-04T06:00:02.000Z","text":"หัวเรือใหญ่แห่ง สยาม เอสเตท แอนด์ โค ในเครือสยามกลการ ประณัย พรประภา หรือ “ไฮโซณัย”  เปิดตัว สนามกอล์ฟแห่งใหม่ ภายใต้แบรนด์ “สยามคันทรีคลับ” เพียง25 นาทีจากสุวรรณภูมิ 40 นาทีจากใจกลางเมือง เอาใจทั้งสาย Coporate และ Leisure “ตีกอล์ฟเสร็จลากกระเป๋าขึ้นเครื่องได้ทันที” .   “สยามคันทรีคลับ” สนามกอล์ฟระดับ World Class ที่อยู่คู่วงการมากว่า 50 ปี  ใน “เครือสยามกลการ” ทุ่มงบ 3,683 ล้าน เนรมิตที่ดิน 519 ไร่ สร้าง “Siam Country Club Bangkok” สนามกอล์ฟแห่งที่ 5 ของแบรนด์ซึ่งเป็นแห่งแรกที่ตั้งอยู่ใกล้กรุงเทพมหานคร - 40 นาทีจากตัวเมือง - 25 นาที จากสนามบิน ดึงนักออกแบบสนามกอล์ฟระดับโลกร่วมดีไซน์สนาม 18 หลุมที่อย่างเอกลักษณ์เฉพาะตัว ภายใต้คอนเซปต์ “มือโปร - มือใหม่ สนุกได้ด้วยกัน” และ “ตีกอล์ฟเสร็จลากกระเป๋าขึ้นเครื่องได้เลย”  .   “ไฮโซณัย” หรือคุณประณัย พรประภา กรรมการผู้จัดการใหญ่ บริษัท สยาม เอสเตท แอนด์ โค จำกัด  หนึ่งในกลุ่มสยามกลการ ถ่ายทอดเอกลักษณ์ของ Siam Country Club Bangkok เชื่อมั่นว่า “Siam Country Club ฺBangkok” แห่งนี้ จะสามารถดึงดูดนักท่องเที่ยวจากทั่วโลกได้ เพราะชื่อเสียงของแบรนด์เป็นที่ยอมรับของวงการระดับโลกอยู่แล้ว    คุณประณัย เล่าว่า สนามกอล์ฟแห่งนี้ใช้ Course Designer ระดับ World Class คือ Toby Cobb - Design Associate ที่เคยร่วมงานกับ The Coore & Crenshaw มีผลงานออกแบบสนามกอล์ฟที่ใช้ในการแข่งขัน PGA ติดอันดับ Top 100 Golf Course in the World by Golf Digest USA ถึง 4 สนาม ช่วยรังสรรค์สนามแห่งนี้ให้มีเอกลักษณ์ เช่น     ⛳ด้านทัศนียภาพ หากมองจากคลับเฮ้าส์ออกมา จะสามารถมองเห็นเกือบทุกหลุมของสนามแห่งนี้    ⛳สนามแห่งนี้ตั้งใจให้มีต้นไม้น้อยในสนาม สลับกับไม้พุ่ม เพื่อให้สามารถเห็นทัศนียภาพของทั่วทั้งสนามต่อเนื่องกัน และเพื่อให้มีลมแรง เพิ่มความท้าทายในการเล่นให้กับนักกอล์ฟ   ⛳ภายในสนามใช้หญ้า Sena Zoysia ที่แรกในไทย เพื่อให้ลูกวิ่งเร็วขึ้น ตีสนุกขึ้น   ⛳มีบังเกอร์แบบ Pot Bunker ที่เล็กแต่ลึก ท้าทายทั้งมือใหม่และมือโปร   ⛳มีโซน Green ในแต่ละหลุมที่ใหญ่กว่าปกติที่ขนาด 700 ตร.ฟุต และ 1,000 ตร.ฟุตที่หลุมสุดท้าย (ใหญ่กว่าสนามอื่นๆ ที่มีขนาด 400 ตร.ฟุต)    โดยสนามแห่งที่ 5 นี้ มีขนาด 18 หลุม ตั้งอยู่บนพื้นที่ 519 ไร่ บริเวณกม. 22 ของถนนบางนา-ตราด นับเป็นสนามแห่งแรกของสยามคันทรีคลับ ที่ขยับมาอยู่ใกล้กรุงเทพฯ ห่างจากสนามพี่ๆ อีก 4 แห่ง ที่ตั้งอยู่ในเมืองพัทยาทั้งหมด เอาใจลูกค้ากลุ่ม Leisure ที่มาตีเพื่อความผ่อนคลาย และกลุ่ม Corporate ที่ยกบอร์ดบริหารมาตีกอล์ฟ สังสรรค์ รวมถึงคุยงาน ด้วยสถานที่ที่พร้อมอำนวยความสะดวกแบบ Multifunction และที่คลับเฮ้าส์ ของทางสนาม “The Old Course” ผู้เข้ามาใช้บริการยังสามารถลิ้มรสอาหารที่ออกแบบโดยเชฟชื่อดังทั้งชาวไทย ยุโรป และญี่ปุ่น มาร่วมออกแบบเมนูสุดรสเยี่ยม ด้วยวัตถุดิบชั้นเลิศ ที่คุณไม่ควรพลาด  .   ด้านคุณสมชาย สืบบุญศรีพงศ์ กรรมการผู้จัดการ บริษัท สยาม เอสเตท แอนด์ โค จำกัด เล่าถึงมุมมองในการเป็น “Destination of Golf” สำหรับนักกอล์ฟชาวไทยและชาวต่างชาติว่า ในช่วงปีแรกที่ยังไม่ผ่านพ้นโควิด คาดหวังตัวเลขผู้มาใช้บริการสนามแห่งนี้อยู่ที่ 25,000 คน และเด้งขึ้นไปที่ 30,000 - 40,000 คน หลังจากผ่านพ้นช่วงโควิด-19 โดยสัดส่วนผู้มาใช้บริการคาดว่าจะเป็นชาวญี่ปุ่น 60% เกาหลี 15% นอกจากนั้นเป็นคนไทยและชาวต่างชาติประเทศอื่นๆ    หลังจากผ่านช่วงโควิดไปแล้วอาจมีโอกาสได้เห็นสัดส่วนของชาวเกาหลีขยับขึ้นมาถึง 20% เนื่องจากความนิยมในการมาทัวร์เล่นกอล์ฟ เพราะมองเมืองไทยเป็น “Paradise of golf - สวรรค์แห่งนักกอล์ฟ” เป็นการใช้กีฬากอล์ฟ บวกกับเสน่ห์การให้บริการของคนไทย ช่วยกระตุ้นการท่องเที่ยว ดึงดูดเม็ดเงินจากต่างชาติ / นักท่องเที่ยวสามารถตั้งต้นจากการตีกอล์ฟใน สยามคันทรีคลับ 1 ใน 4 แห่งที่พัทยา แล้วระหว่างรอเดินทางกลับ ก็แวะมาเล่นกอล์ฟอีกสักหน่อยระหว่างรอไฟลท์บินกลับประเทศได้   “เค้าสามารถไปตีกอล์ฟที่พัทยา ทานข้าวเย็นอย่างมีความสุข ภรรยาไปเที่ยวทะเล เที่ยวเกาะ สามีไปตีกอล์ฟ ตกเย็นก็มาแวะสนามกอล์ฟ (แห่งใหม่นี้) ก่อนกลับ ไฟลท์เที่ยงคืนพอดี ก็ได้”  .   สุดท้าย คุณประณัย ยังบอกด้วยว่า ด้วยชื่อเสียงของแบรนด์ ที่เป็นที่ยอมรับของวงการระดับโลก จากผลงานการถูกเลือกให้เป็นสถานที่จัดการแข่งขัน LPGA Tour ต่อเนื่องถึง 13 ปี และรางวัลการันตีระดับโลก หากสถานการณ์โควิด 19 คลี่คลาย คาดว่าจะสามารถดึงดูดกลุ่มลูกค้าจากทั้งญี่ปุ่น เกาหลี และยุโรป กลับมาใช้บริการได้    และในอนาคตอาจได้เห็น “กลุ่มสยามกลการ” มาจับในธุรกิจสายกีฬาและการบริการมากขึ้น หลังจากที่ขยายจากอุตสาหกรรมโรงงาน - ยานยนต์ เข้ามาเล่นในธุรกิจโรงแรม และสนามกอล์ฟ เพื่อรองรับกระแสการเติบโตของธุรกิจในสายบริการ และเทรนด์สุขภาพในอนาคต    สำหรับ “Siam Country Club Bangkok” จะเปิดให้นักกอล์ฟชาวไทยและชาวต่างชาติได้เข้ามาอวดวงสวิงกัน ในวันที่ 1 มกราคม ปี 65 นี้    #SPOTLIGHT #สยามกลการ #Siamcountryclub #ไฮโซณัย #พรประภา #สนามกอล์ฟ #ฺBusiness","engagement_count":4,"permalink":"https://www.facebook.com/Spotlightpublisher/photos/a.109386421321148/229094736016982/?type=3"},{"candidate":"สกลธี","channel":"facebook","author":"UNKNOWN","created_time":"2021-12-04T01:27:11.000Z","text":"สกลธี ภัททิยกุล ไม่เห็นทำอะไรเลย นิ่งสนิท","engagement_count":0,"permalink":"https://www.facebook.com/373539607473231/posts/439937610833430?comment_id=440074180819773&reply_comment_id=441235730703618"}]}