{"date":"2022-02-12","posts":[{"candidate":"สุชัชวีร์","channel":"facebook","author":"Voice TV","created_time":"2022-02-12T07:58:02.000Z","text":"\"มันไม่ยุติธรรมสำหรับคนดี คนที่มีความปรารถนาดี ตั้งใจดีต่อบ้านเมืองที่จะลงรับใช้บ้านเมือง ถ้าเราเล่นการเมืองแบบนี้ต่อไป คนดีๆ ก็ถอยหมด ดร.เอ้ พรรคประชาธิปัตย์ ก็ทำให้เห็นเป็นตัวอย่าง เราไม่โจมตีใคร ไม่วิจารณ์ใคร ไม่ไปกลั่นแกล้ง ไม่ไปด้อยค่าใคร\" . จุรินทร์ ลักษณวิศิษฏ์ หัวหน้าพรรคประชาธิปัตย์ ระบุถึงกระแสโจมตี สุชัชวีร์ สุวรรณสวัสดิ์ ว่าที่ผู้สมัครผู้ว่าฯ กทม. พรรคประชาธิปัตย์ กรณีถูกตรวจสอบว่าสงสัยร่ำรวยผิดปกติ เมื่อ 12 ก.พ. 65 . โดย จุรินทร์ ระบุถึงการเตรียมพร้อมเลือกตั้งผู้ว่าฯ กทม.และการเลือกตั้ง ส.ก. ว่า พรรคประชาธิปัตย์มีความพร้อมแล้ว เพราะมีการเปิดตัว สุชัชวีร์ สุวรรณสวัสดิ์ ว่าที่ผู้สมัครผู้ว่าฯ กทม. พรรคประชาธิปัตย์ และว่าที่ผู้สมัคร ส.ก. 50 เขต ไปแล้ว ซึ่ง สุชัชวีร์ ได้ลงพื้นที่ทุกวัน เพื่อเสนอแนะและแก้ปัญหาให้กับพี่น้องชาวกรุงเทพฯ ดังนั้น ต้องให้ความเป็นธรรมกับ สุชัชวีร์ ที่ถูกเกมการเมืองเล่นงาน  . จุรินทร์ กล่าวว่า อยากเห็นการเมืองสร้างสรรค์มากกว่าการเมืองที่มุ่งทำลายกัน มันไม่ยุติธรรมสำหรับคนดี หรือคนที่มีความปรารถนาดี ตั้งใจดีต่อบ้านเมืองที่จะลงรับใช้บ้านเมือง ถ้าเราเล่นการเมืองแบบนี้ต่อไป คนดีๆ ก็ถอยหมด เพราะฉะนั้นเราต้องช่วยกันสนับสนุนแนวทางการเมืองที่สร้างสรรค์ ซึ่ง ดร.เอ้ พรรคประชาธิปัตย์ ก็ทำให้เห็นเป็นตัวอย่างอยู่ เราไม่โจมตีใคร ไม่วิจารณ์ใคร ไม่ไปกลั่นแกล้ง ไม่ไปด้อยค่าใคร เราก็เดินหน้าของเรา เสนอแนวทางแก้ไขปัญหา  . “เราประสงค์ที่จะส่งสิ่งที่ดีที่สุดให้เป็นทางเลือกกับพี่น้องชาวกรุงเทพมหานคร แต่เราไม่อยากเห็นการทำลายสิ่งที่คิดว่าเป็นทางเลือกที่ดีที่สุดทางหนึ่ง โดยระบบการเมืองที่ไม่สร้างสรรค์” หัวหน้าพรรคประชาธิปัตย์กล่าว  . อ่านต่อ https://www.voicetv.co.th/read/3JhDZN59E . อ่านข่าวอื่นๆ เพิ่มเติม https://www.voicetv.co.th/ . #VoiceOnline","engagement_count":8652,"permalink":"https://www.facebook.com/VoiceOnlineTH/photos/a.131804224847/10162607252744848/?type=3"},{"candidate":"ชัชชาติ","channel":"youtube","author":"VOICE TV","created_time":"2022-02-12T13:41:34.000Z","text":"LIVE! #TalkingThailand ประจำวันที่ 12 กุมภาพันธ์ 2565","engagement_count":4099,"permalink":"https://www.youtube.com/watch?v=ZyxEAeIflIY"},{"candidate":"วิโรจน์","channel":"instagram","author":"pita.ig","created_time":"2022-02-12T10:57:23.000Z","text":"ใครคิดถึงพี่ @wirojlakk ไปเจอกันพรุ่งนี้!   เชิญชวนทุกคนมาแชร์ประสบการณ์โดนรีดส่วย เรียกสินบน พร้อมฟังนโยบายจากทีมวิโรจน์ ที่จะทำให้ส่วย-สินบน หมดไปจากกรุงเทพ   พบกัน 13 ก.พ. 15.00-17.00 น. ที่พรรคก้าวไกล สาขาบางแค  กรุงเทพปลอดส่วย-สินบน เป็นไปได้ หยุดขูดรีดพ่อค้าแม่ขาย ข้าราชการน้ำดีต้องมีที่ยืน  #พร้อมชนเพื่อคนกรุงเทพ https://t.co/qHhasqjC2C","engagement_count":1643,"permalink":"https://instagram.com/p/CZ3-zvTPpHG"},{"candidate":"รสนา","channel":"facebook","author":"The Reporters","created_time":"2022-02-12T07:50:34.000Z","text":"ONLINE SEMINAR: รถไฟฟ้าต้องถูกลง ทุกคนต้องขึ้นได้ ผู้ว่า กทม. ช่วยได้หรือไม่ !  วันแห่งความรักที่จะถึงนี้... ขอเชิญชวนร่วมรับฟังวิสัยทัศน์และความเห็นของว่าที่ผู้สมัครผู้ว่าฯ กทม. ในประเด็นปัญหาราคาและปัญหาการต่อสัญญาสัมปทานล่วงหน้าของรถไฟฟ้าสายสีเขียว เขาเหล่านี้จะทำให้มวลชนเข้าถึงบริการรถไฟฟ้าได้ในราคาที่ถูกลงกว่านี้หรือไม่ ?   จันทร์ ที่ 14 กุมภาพันธ์ นี้ สด! ที่เฟซบุ๊กแฟนเพจ สภาองค์กรของผู้บริโภค เวลา 13.30 เป็นต้นไป   ไปพบกับว่าที่ผู้สมัครผู้ว่าฯ กทม. ได้แก่ - รสนา โตสิตระกูล : ว่าที่ผู้สมัครผู้ว่าฯ กทม. อิสระ - ชัชชาติ สิทธิพันธ์ุ : ว่าที่ผู้สมัครผู้ว่าฯ กทม. อิสระ - สุชัชวีร์ สุวรรณสวัสดิ์ : ว่าที่ผู้สมัครผู้ว่าฯ กทม. พรรคประชาธิปัตย์ - วิโรจน์ ลักขณาอดิศร : ว่าที่ผู้สมัครผู้ว่าฯ กทม. พรรคก้าวไกล  ดำเนินรายการโดย ฐปนีย์ เอียดศรีไชย : The Reporters  สารี อ๋องสมหวัง : เลขาธิการสภาองค์กรของผู้บริโภค  #TheReporters #เดอะรีพอร์ตเตอร์","engagement_count":1327,"permalink":"https://www.facebook.com/TheReportersTH/photos/a.2341794622737591/3223532054563839/?type=3"},{"candidate":"สกลธี","channel":"facebook","author":"Voice TV","created_time":"2022-02-12T00:00:28.000Z","text":"LIVE Again #TalkingThailand - \"หนูช่วยหน่อยนะ\" ...สยบรอยร้าวพรรคร่วมได้หรือ - “ประยุทธ์” ลั่น! แนวโน้มโควิดดี แม้ยอดป่วยใหม่พุ่ง - สปสช.แจงป่วย \"โควิด\" อาการหนัก-ฉุกเฉินยังใช้ UCEP ได้ - กลุ่ม 16 ไปรอดมั้ย? ต่อรอง พปชร. ได้หรือเปล่า? - “สุชัชวีร์” ยื่น ป.ป.ช.สอบตัวเอง ไม่ไว้ใจ กมธ. “เสรีพิศุทธ์” - “อัศวิน” จะลงผู้ว่าฯ กทม.มั้ย? “สกลธี” เร่งทำผลงานแล้วนะ TalkingThailand","engagement_count":1104,"permalink":"https://www.facebook.com/VoiceOnlineTH/videos/3214167595479956/"},{"candidate":"อัศวิน","channel":"facebook","author":"Voice TV","created_time":"2022-02-12T00:00:28.000Z","text":"LIVE Again #TalkingThailand - \"หนูช่วยหน่อยนะ\" ...สยบรอยร้าวพรรคร่วมได้หรือ - “ประยุทธ์” ลั่น! แนวโน้มโควิดดี แม้ยอดป่วยใหม่พุ่ง - สปสช.แจงป่วย \"โควิด\" อาการหนัก-ฉุกเฉินยังใช้ UCEP ได้ - กลุ่ม 16 ไปรอดมั้ย? ต่อรอง พปชร. ได้หรือเปล่า? - “สุชัชวีร์” ยื่น ป.ป.ช.สอบตัวเอง ไม่ไว้ใจ กมธ. “เสรีพิศุทธ์” - “อัศวิน” จะลงผู้ว่าฯ กทม.มั้ย? “สกลธี” เร่งทำผลงานแล้วนะ TalkingThailand","engagement_count":1104,"permalink":"https://www.facebook.com/VoiceOnlineTH/videos/3214167595479956/"},{"candidate":"ประยูร","channel":"instagram","author":"bangkokbiznews","created_time":"2022-02-12T13:00:46.000Z","text":"ดวงความรัก กุมภาพันธ์ 65 ของทั้ง 12 ราศี สำหรับทั้งคนโสด หรือคนมีคู่แล้ว ดวงความรักจะเป็นอย่างไร ต้องติดตามกับ อาจารย์ มนัสกวิญ ชางประยูร . อาจารย์ มนัสกวิญ ชางประยูร กล่าวว่า ดวงความรัก กุมภาพันธ์ 65 ที่อยู่ในบทความนี้ ดูโดยยึดตามหลักของโหราศาสตร์ไทย ตามลัคนาราศีต่างๆ เพื่อเอามาประยุกต์ใช้กับการดำเนินชีวิตเฉพาะในเดือนแห่งความรักนี้เท่านั้น . 1. ราศีมังกร (ผู้ที่เกิดระหว่าง 15 มกราคม - 12 กุมภาพันธ์) . ในช่วงเดือนนี้คนโสดจะมีเสน่ห์มากๆ ตั้งแต่ช่วงต้นเดือนจนถึงประมาณสัปดาห์ที่ 3 ส่งผลทำให้มีโอกาสที่จะพบความรักใหม่ แต่ความรักที่เกิดขึ้นนี้ เขาอาจมีพันธะภาระอะไรติดตัวที่ยังไม่สามารถมาเร่งรีบพัฒนาความสัมพันธ์กับเราได้ แม้เขาจะชอบเรามากก็ตาม แต่ในช่วงสัปดาห์สุดท้ายของเดือนกุมภาพันธ์จะดีขึ้นเขาจะมาแบบสม่ำเสมอขึ้น บางคนอาจจะไปเจอกับคนที่มีลูกติด มีภาระหนี้สิน หรือบางคนอาจจะไปเจอปัญหารักซ้อนคาราคาซังกับคนเดิม . 2. ราศีกุมภ์ (ผู้ที่เกิดระหว่าง 13 กุมภาพันธ์ - 14 มีนาคม) . ตั้งแต่วันที่ 1 จนถึง 19 กุมภาพันธ์ จะมีเสน่ห์มากๆ ช่วงเวลานี้มีโอกาสที่ได้เจอผู้คนมากหน้าหลายตา อาจจะก่อเกิดความรักใหม่ๆ ได้ มีโอกาสเจอกับคนต่างชาติต่างภาษา มีโอกาสพบรักกับคนไกล หรืออาจจะได้พบรักจากการเดินทาง แต่เป็นการเดินทางระยะสั้น และในช่วงครึ่งเดือนหลังจะมีเสน่ห์สุดๆ คนที่เข้ามาพัวพันจะหลงเสน่ห์เราจนถอนตัวไม่ขึ้น . ส่วนคนที่มีคนรักอยู่แล้วหรือมีคนคุยอยู่ ในช่วงครึ่งเดือนแรกคนรักอาจจะดูห่างเหินสักหน่อย บางครั้งคนรักก็อาจจะอยากขอปลีกวิเวกไปอยู่คนเดียวไม่ค่อยอยากสุงสิงด้วย ทำตัวห่างเหินบ้าง แต่จะเป็นระยะสั้นๆ เท่านั้น ในช่วงเดือนหน้าเขาก็จะดีขึ้นและหันกลับมาสนใจเรามากขึ้น จะเห็นคุณค่าเรามากขึ้น แล้วก็ให้ความรักความอบอุ่นมากขึ้น . 3. ราศีมีน (ผู้ที่เกิดระหว่าง 15 มีนาคม - 12 เมษายน) . คนโสด ต้องระมัดระวังจะไปหลงรักคนมีเจ้าของแบบถอนตัวไม่ขึ้น ส่วนคนที่มีคนรักหรือคนคุยอยู่ อยากตัดความสัมพันธ์แต่ก็ตัดไม่ขาด เพราะว่ามีความรู้สึกผูกพันกันอย่างมาก ที่ผ่านมาค่อนข้างที่จะเหนื่อยกับหลายอย่างเลยมีความรู้สึกตึงๆ มีความรู้สึกนึกคิดอะไรค่อนไปในแง่ลบ จนทำให้ความรู้สึกในเรื่องของความรักมักไม่ดีนัก ทำให้รู้สึกว่ามองไปทางไหนก็มีแต่ความไม่ชัดเจน คนโสดยังมองไม่ออกเลยว่าจะความรักเข้ามาเมื่อไหร่ เป็นช่วงเวลาแห่งความรู้สึกเหมือนโดนมรสุมชีวิต โอกาสจะได้เจอกับความรักคนที่มีเจ้าของสูงมาก . อ่านต่อ: https://www.bangkokbiznews.com/lifestyle/987438 . . #กรุงเทพธุรกิจ #กรุงเทพธุรกิจออนไลน์","engagement_count":23,"permalink":"https://instagram.com/p/CZ4M7ebrSsX"}]}