import { ElectionIndex } from '../models/election';

export const electionIndexes: ElectionIndex[] = [
	{
		shortname: `คะแนนผู้ว่าฯ '65 (ไม่เป็นทางการ) [Mocked]`,
		fullname: `ผลนับคะแนนเลือกตั้งผู้ว่าฯ กทม. '65 (ไม่เป็นทางการ)`,
		subtitle: `จาก 2,500 หน่วยเลือกตั้ง โดยอาสาสมัครในโครงการของสื่อมวลชนและภาคส่วนอื่นๆ`,
		descriptionModal:
			'โครงการรายงานผลคะแนนเลือกตั้งผู้ว่าฯ กทม. และสมาชิกสภา กทม. (ส.ก.) 2565 อย่างไม่เป็นทางการ เป็นความร่วมมือระหว่างสมาคมโทรทัศน์ระบบดิจิทัล (ประเทศไทย), สมาคมผู้ผลิตข่าวออนไลน์, องค์กรวิชาชีพ, สถาบันวิชาการ, มหาวิทยาลัยต่างๆ ตลอดจนองค์กรภาครัฐและเอกชน ในการร่วมกันจัดหาอาสาสมัครร่วมรายงานผลการนับคะแนนการเลือกตั้งผู้ว่าฯ กทม. และ ส.ก. ในวันที่ 22 พฤษภาคม 2565 อย่างไม่เป็นทางการจากหน้าหน่วยเลือกตั้ง  ตามโครงการนี้ มีการจัดส่งอาสาสมัครไปร่วมรายงานผลการนับคะแนนที่หน้าหน่วยเลือกตั้งหลังปิดการลงคะแนนในวันที่ 22 พฤษภาคม 2565 จำนวน 2,500 หน่วยเลือกตั้งใน 50 เขต หรือคิดเป็นราวร้อยละ 36.67 ของหน่วยเลือกตั้งที่มีอยู่ทั้งหมด 6,817 หน่วยทั่วกรุงเทพมหานคร และอาจมีการรายงานผลในหน่วยเลือกตั้งที่เหลือเพิ่มเติมตามสถานการณ์ เพื่อให้สะท้อนแนวโน้มผลการเลือกตั้งที่จะเกิดขึ้น และมีการพัฒนาระบบการรายงานผลคะแนนดังกล่าวแบบเรียลไทม์มายังสื่อมวลชนทั้งสื่อโทรทัศน์และสื่อออนไลน์รวม 31 สำนัก เพื่อให้สื่อมวลชนนำไปใช้ในการรายงานข่าว  ทั้งนี้ โครงการนี้เป็นการรายงานผลที่จัดทำขึ้นแยกต่างหาก และไม่ใช่ส่วนเดียวกันกับการรายงานผลคะแนนจากสำนักงานคณะกรรมการการเลือกตั้ง (สำนักงาน กกต.) แต่อย่างใด',
		electionDataUrl: '/map/data/65-electiondata-live-mock.json',
		candidateDataUrl: '/map/data/65-candidates.json'
	},
	{
		shortname: `คะแนนผู้ว่าฯ '65 (ไม่เป็นทางการ) [Live API]`,
		fullname: `ผลนับคะแนนเลือกตั้งผู้ว่าฯ กทม. '65 (ไม่เป็นทางการ)`,
		subtitle: `จาก 2,500 หน่วยเลือกตั้ง โดยอาสาสมัครในโครงการของสื่อมวลชนและภาคส่วนอื่นๆ`,
		descriptionModal:
			'โครงการรายงานผลคะแนนเลือกตั้งผู้ว่าฯ กทม. และสมาชิกสภา กทม. (ส.ก.) 2565 อย่างไม่เป็นทางการ เป็นความร่วมมือระหว่างสมาคมโทรทัศน์ระบบดิจิทัล (ประเทศไทย), สมาคมผู้ผลิตข่าวออนไลน์, องค์กรวิชาชีพ, สถาบันวิชาการ, มหาวิทยาลัยต่างๆ ตลอดจนองค์กรภาครัฐและเอกชน ในการร่วมกันจัดหาอาสาสมัครร่วมรายงานผลการนับคะแนนการเลือกตั้งผู้ว่าฯ กทม. และ ส.ก. ในวันที่ 22 พฤษภาคม 2565 อย่างไม่เป็นทางการจากหน้าหน่วยเลือกตั้ง  ตามโครงการนี้ มีการจัดส่งอาสาสมัครไปร่วมรายงานผลการนับคะแนนที่หน้าหน่วยเลือกตั้งหลังปิดการลงคะแนนในวันที่ 22 พฤษภาคม 2565 จำนวน 2,500 หน่วยเลือกตั้งใน 50 เขต หรือคิดเป็นราวร้อยละ 36.67 ของหน่วยเลือกตั้งที่มีอยู่ทั้งหมด 6,817 หน่วยทั่วกรุงเทพมหานคร และอาจมีการรายงานผลในหน่วยเลือกตั้งที่เหลือเพิ่มเติมตามสถานการณ์ เพื่อให้สะท้อนแนวโน้มผลการเลือกตั้งที่จะเกิดขึ้น และมีการพัฒนาระบบการรายงานผลคะแนนดังกล่าวแบบเรียลไทม์มายังสื่อมวลชนทั้งสื่อโทรทัศน์และสื่อออนไลน์รวม 31 สำนัก เพื่อให้สื่อมวลชนนำไปใช้ในการรายงานข่าว  ทั้งนี้ โครงการนี้เป็นการรายงานผลที่จัดทำขึ้นแยกต่างหาก และไม่ใช่ส่วนเดียวกันกับการรายงานผลคะแนนจากสำนักงานคณะกรรมการการเลือกตั้ง (สำนักงาน กกต.) แต่อย่างใด',
		electionDataUrl: 'https://bkkelection2022live.wevis.info/election-data.json',
		candidateDataUrl: '/map/data/65-candidates.json',
		refreshIntervalMs: 30000
	},
	{
		shortname: `Exit Poll ผู้ว่าฯ กทม. '65`,
		fullname: `Exit Poll ผู้ว่าฯ กทม. '65`,
		electionDataUrl: '',
		candidateDataUrl: ''
	},
	{
		shortname: `คะแนน ส.ก. '65 (ไม่เป็นทางการ) - เร็วๆ นี้`,
		fullname: `คะแนน ส.ก. '65 (ไม่เป็นทางการ)`,
		electionDataUrl: '',
		candidateDataUrl: ''
	},
	{
		shortname: `คะแนนเลือกตั้งครั้งก่อน (2556)`,
		fullname: `คะแนนเลือกตั้งผู้ว่าฯ กทม. ครั้งก่อน (2556)`,
		electionDataUrl: '/map/data/56-electiondata.json',
		candidateDataUrl: '/map/data/56-candidates.json'
	}
];
