{"pageProps":{"candidate":{"id":24,"name":"โฆสิต สุวินิจจิต","number":24,"sex":"male","birthdate":"1959-04-03","property":null,"higher_education":"- ปริญญาเอก บริหารธุรกิจดุษฎีบัณฑิต สาขาวิชาการจัดการ มหาวิทยาลัยรัตนบัณฑิต\n- ปริญญาโท ศิลปศาสตรมหาบัณฑิต สาขาวิชารัฐศาสตร์ มหาวิทยาลัยรามคำแหง\n- ปริญญาตรี ศิลปศาสตรบัณฑิต สาขาวิชารัฐศาสตร์ มหาวิทยาลัยรามคำแหง","career":"- อดีตประธานกรรมการบริษัท สปริง คอร์ปอเรชั่น จำกัด เจ้าของสถานีโทรทัศน์ผ่านดาวเทียมสปริงนิวส์\n- อดีตประธานกรรมการ บริษัท มีเดีย ออฟ มีเดียส์ จำกัด (มหาชน) และบริษัทในเครือ\n- อดีตที่ปรึกษาคณะกรรมการบริษัท บริหารและพัฒนาเพื่อการอนุรักษ์สิ่งแวดล้อม จำกัด (มหาชน) \n- อดีตประธานกรรมการบริษัท เวทีไท จำกัด\n- อดีตกรรมการสภาหอการค้าแห่งประเทศไทย\n- อดีตกรรมการผู้ทรงคุณวุฒิในคณะกรรมการประชาสัมพันธ์แห่งชาติ\n- อดีตกรรมการคุ้มครองผู้บริโภค\n- อดีตกรรมการผู้ทรงคุณวุฒิในคณะกรรมการส่งเสริมวิสาหกิจขนาดกลางและขนาดย่อม\n- อดีตนายกสมาคมอุตสาหกรรมบันเทิงไทย\n- อดีตที่ปรึกษาสมาพันธ์ภาพยนตร์แห่งชาติ\n- อดีตที่ปรึกษาสมาพันธ์สมาคมวิชาชีพวิทยุกระจายเสียงและวิทยุโทรทัศน์\n- อดีตที่ปรึกษาคณะกรรมการประชาสัมพันธ์กองทัพอากาศ\n- อดีตที่ปรึกษาด้านการเผยแพร่ประชาสัมพันธ์ กระทรวงวิทยาศาสตร์เทคโนโลยีและสิ่งแวดล้อม\n- อดีตกรรมการที่ปรึกษาด้านข่าว และการประชาสัมพันธ์ของสำนักงานคณะกรรมการการเลือกตั้ง\n- อดีตกรรมการผู้ทรงคุณวุฒิในคณะกรรมการเทคโนโลยีสารสนเทศและการสื่อสารแห่งชาติ\n- อดีตกรรมการการมีส่วนร่วมของประชาชนในการแสดงความคิดเห็นและร่วมติดตามตรวจสอบผลการปฏิบัติราชการของสำนักงานเลขาธิการสภาผู้แทนราษฎร\n\nฯลฯ","political_career":"- อดีตที่ปรึกษาผู้ดำรงตำแหน่งทางการเมือง อาทิ ประธานวุฒิสภา (สนิท วรปัญญา), รองนายกรัฐมนตรี (สมศักดิ์ เทพสุทิน), รมว.เกษตรฯ (สมศักดิ์ เทพสุทิน), รมว.อุตสาหกรรม (สมศักดิ์ เทพสุทิน), รมว.มหาดไทย (พล.ต.สนั่น ขจรประศาสน์), รมว.วิทยาศาสตร์ เทคโนโลยีและสิ่งแวดล้อม (อาทิตย์ อุไรรัตน์), รมช.มหาดไทย (เกียรติชัย ชัยเชาวรัตน์), รมช.มหาดไทย (สุดารัตน์ เกยุราพันธุ์), รมช.พาณิชย์ (ประวิช รัตนเพียร) ฯลฯ\n- ที่ปรึกษาประธานคณะกรรมาธิการต่างๆ ในสภาผู้แทนราษฎร ได้แก่ ประธานคณะกรรมาธิการการเงิน การคลัง การธนาคารและสถาบันการเงิน (ไชยา พรหมา), ประธานคณะกรรมาธิการการพลังงาน (มนตรี ปาน้อยนนท์), ประธานคณะกรรมาธิการการศาสนา ศิลปะวัฒนธรรม (นายสันต์ศักย์ จรูญ งามพิเชษฐ์)\n- ที่ปรึกษากิตติมศักดิ์ประจำคณะกรรมาธิการต่างๆ ของสภาผู้แทนราษฎรและวุฒิสภา อาทิ คณะกรรมาธิการท่องเที่ยว วุฒิสภา, คณะกรรมาธิการการวิทยาศาสตร์ เทคโนโลยี การสื่อสารและโทรคมนาคม วุฒิสภา, คณะกรรมาธิการการอุตสาหกรรม สภาผู้แทนราษฎร, คณะกรรมาธิการการกีฬา สภาผู้แทนราษฎร, คณะกรรมาธิการการศาสนา ศิลปะและวัฒนธรรม สภาผู้แทนราษฎร ฯลฯ\n- อดีตที่ปรึกษาคณะกรรมาธิการการคุ้มครองผู้บริโภค สภานิติบัญญัติแห่งชาติ\n- อดีตผู้สมัครรับเลือกตั้งผู้ว่าราชการกรุงเทพมหานคร ปี 2556\n- อดีตผู้สมัครรับเลือกตั้งสมาชิกวุฒิสภากรุงเทพมหานคร ปี 2557\n\nฯลฯ","party":"อิสระ","policy":"(จะเปิดตัวนโยบายในอนาคต)","contact_web":null,"contact_facebook":null,"contact_twitter":null,"profile_pic":"https://thestandard.co/bkkelection2022-candidate/24-2.jpg","nickname":null,"highlight":null,"policy_url":null,"age":63,"basic_education":"- มัธยมศึกษาตอนปลาย โรงเรียนอำนวยศิลป์พระนคร กรุงเทพมหานคร\n- มัธยมศึกษาตอนต้น โรงเรียนสามมุกคริสเตียนวิทยา จ.ชลบุรี","slogan":"กรุงเทพ...มหานคร แห่งความสุข 24 ชั่วโมง","contact_youtube":null,"contact_tiktok":null,"other_data":null,"contact_email":null,"contact_instagram":null,"contact_line":null,"cover_pic":"https://thestandard.co/bkkelection2022-candidate/24-3.jpg","answersList":[],"questionsList":[]},"answerList":[],"questionList":[],"hlCandidateList":[],"isComingSoon":true},"__N_SSG":true}