{"pageProps":{"candidate":{"id":27,"name":"ภูมิพัฒน์ อัศวภูภินทร์","number":27,"sex":"male","birthdate":"1967-05-24","property":null,"higher_education":"- ปริญญาเอก สาขารัฐประศาสนศาสตร์ มหาวิทยาลัยศรีปทุม\n- ปริญญาโท สาขาผู้นำทางสังคม ธุรกิจ และการเมือง มหาวิทยาลัยรังสิต\n- ปริญญาตรี ศึกษาศาสตรบัณฑิต เอกพลศึกษา มหาวิทยาลัยเชียงใหม่","career":"ซีอีโอ ห้างหุ้นส่วนจำกัด โปรแล็มแพ็ก\n\nประเภทธุรกิจ\n- ซ่อม ผลิต อุปกรณ์สนับสนุนการบินภาคพื้นดิน ท่าอากาศยาน\n- ซ่อม ผลิต ขายอะไหล่ รถกวาดดูดฝุ่นทุกชนิด\n- ซ่อม สร้าง เครื่องจักรผ่อนแรง ระบบไฮดรอลิกและนิวเมติก","political_career":"- อดีตผู้ช่วย ส.ส. สุรเชษฐ์ มาศดิตถ์ จังหวัดนครศรีธรรมราช\n- อดีตคณะทำงาน เกรียงยศ สุดลาภา ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงมหาดไทย (ถาวร เสนเนียม)\n- อดีตที่ปรึกษาประจำคณะอนุกรรมาธิการรับเรื่องร้องทุกข์ และกฎหมายกิจการ เด็ก เยาวชน สตรี ผู้สูงอายุ และผู้พิการ สภาผู้แทนราษฎร\n- อดีตกรรมการประสานงานและติดตามนโยบายผู้ว่าราชการกรุงเทพมหานคร \n- อดีตที่ปรึกษาคณะอนุกรรมาธิการพิจารณาศึกษาปัญหาผลกระทบและ มาตรการทางภาษีของเครื่องดื่มที่มีส่วนผสมแอลกอฮอล์ คณะกรรมาธิการคุ้มครองผู้บริโภค สภานิติบัญญัติแห่งชาติ","party":"อิสระ","policy":"1. ผลักดันผู้ว่าฯ กทม. ไปสู่ผู้ว่าฯ มหานครเบ็ดเสร็จ\n\n2. การจัดการสิ่งแวดล้อมทั้งคนและสถานที่ เพื่อนำไปสู่เมืองหลวงที่น่าเที่ยวที่สุดในโลก\n\n3. ความปลอดภัยในชีวิตและทรัพย์สินด้วยเทคโนโลยีและเครือข่าย\n\n4. ฟื้นฟูเศรษฐกิจ\n\n5. การแก้ปัญหาจราจรแบบนวัตกรรมการบริหาร\n\nนโยบาย 7 ส.\n1. สะสาง: เคลียร์งานและปัญหาต่างๆ ที่ผู้ว่าฯ แต่ละสมัย ทำไว้ไม่เสร็จ สานงานต่อก่องานใหม่\n\n2. สะดวก: ปฏิรูประบบการให้บริการของสำนักเขตที่มีต่อประชาชนแบบ OSS โดยใช้หลักรัฐศาสตร์นำหน้านิติศาสตร์\n\n3. สะอาด: ปฏิรูปการจัดการสิ่งแวดล้อม ถนน คู คลอง หนอง บึง ตึกร้าง บ้านช่อง คน สัตว์ สิ่งของ บรรยากาศ และความปลอดภัย\n\n4. สาธารณสุข: ปฏิรูประบบสาธารณสุขแบบบูรณาการ เช่น อบรม อสส., การสร้างศูนย์สาธารณสุขทุกชุมชน, การปฐมพยาบาล, การคัดกรอง, การตรวจโควิด-19 ก่อนถึงโรงพยาบาล ส่วนของโรงพยาบาลต้องมีความพร้อม คน เครื่องมือ และพื้นที่ รวมทั้งต้องมีคุณภาพที่ดีและฟรีให้มากที่สุด\n\n5. สร้างนิสัย: การปฏิรูประบบข้าราชการในสำนักงานเขตให้ทำงานด้วยความซื่อสัตย์ คุ้มค่า และไม่ทุจริตต่อการจัดซื้อจัดจ้าง ต่อผู้ประกอบการ ไม่ทุจริตหรือซ้ำเติมประชาชนผู้เดือดร้อนและไกล่เกลี่ยข้อพิพาทระหว่างประชาชนในเรื่องร้องทุกข์\n\n6. สบาย: การปฏิรูประบบจราจรแบบ 360 องศา เช่น ลดบทบาทตำรวจจราจร เพิ่มบทบาทของเจ้าหน้าที่ขนส่ง เจ้าหน้าที่เทศกิจ การเพิ่มสะพานเหล็กแบบ Knock Down ทุกแยก\n\n7. ส่งเสริม: เศรษฐกิจและการศึกษา ผ่อนปรนที่ค้าขายสำหรับพ่อค้า-แม่ค้า หาที่จอดรถ สนับสนุนเงินลงทุนเพื่อฟื้นเศรษฐกิจคนกรุงเทพฯ ส่วนการศึกษา การเพิ่มงบประมาณศูนย์เด็กเล็กทั้งคุณครู สื่อการสอน และโรงเรียนในสังกัด กทม. ต้องเพิ่มห้องเรียนสำหรับเด็กพิเศษให้ทั่วถึง เพื่อฟื้นฟูคุณภาพชีวิต สนับสนุนครูพันธุ์ใหม่ เช่น Teach for Thailand","contact_web":null,"contact_facebook":"https://www.facebook.com/pumipat.bhumjaithai","contact_twitter":null,"profile_pic":"https://thestandard.co/bkkelection2022-candidate/27-2.jpg","nickname":"ตู่","highlight":null,"policy_url":null,"age":54,"basic_education":"- โรงเรียนยานนาเวศวิทยาคม กรุงเทพมหานคร\n- โรงเรียนกรรณสูตศึกษาลัย จังหวัดสุพรรณบุรี","slogan":"'ปรับบทบาทผู้ว่าฯ กทม. ไปสู่ผู้ว่าฯ มหานครเบ็ดเสร็จ'\n\n'กรุงเทพคือประเทศไทย ประเทศไทยคือกรุงเทพ'","contact_youtube":"https://www.youtube.com/watch?v=9LIDFNBwpFk","contact_tiktok":null,"other_data":null,"contact_email":null,"contact_instagram":null,"contact_line":null,"cover_pic":"https://thestandard.co/bkkelection2022-candidate/27-3.jpg","disqualified":null,"questionsList":[],"answersList":[]},"answerList":[],"questionList":[],"hlCandidateList":[],"isComingSoon":false},"__N_SSG":true}