{"pageProps":{"candidate":{"id":17,"name":"อุเทน ชาติภิญโญ","number":17,"sex":"male","birthdate":"1951-11-15","property":"","higher_education":"- ปริญญาโท รัฐศาสตร์ (EPA) มหาวิทยาลัยธรรมศาสตร์","career":"- กรรมการบริหารกิจการขององค์การขนส่งมวลชนกรุงเทพ\n- เคยดำเนินธุรกิจต่างๆ อาทิ ธุรกิจปั๊ม NGV\n- เป็นเจ้าของคอกม้าอรวรรณ","political_career":"- ผ่านการทำงานในหลายพรรคการเมือง ได้แก่ พรรคพลังธรรม พรรคไทยรักไทย พรรคประชาธิปัตย์ พรรคพลังประชาชน พรรคเพื่อไทย และพรรคคนไทย\n- ตำแหน่งเด่น อาทิ อดีตกรรมการยุทธศาสตร์พรรคเพื่อไทย และอดีตประธานที่ปรึกษากรรมาธิการวิทยาศาสตร์ฯ สภาผู้แทนราษฎร","party":"อิสระ","policy":"- 4 ปรับ 2 แก้ 1 ปราบ\n- 1. ปรับเพิ่มเปลี่ยนแปลงการศึกษาของเด็กใน กทม.ให้เท่าเทียมผู้มีฐานะ โดยต้องเป็นโรงเรียนแบบอินเตอร์ สอน 3 ภาษา ไทย จีน อังกฤษ จากครูเจ้าของภาษา 50 โรงเรียนใน 50 เขต ภายใน 2 ปี\n- 2. ปรับวิธีการจัดเก็บขยะ สิ่งปฏิกูลใหม่ แบบประเทศญี่ปุ่น โดยจะแยกประเภทรถที่มาเก็บตามชนิดขยะ\n- 3. ปรับห้องสุขาใหม่ให้สะอาดถูกหลักอนามัย น่าใช้ ทั้งของเอกชนและสาธารณะ\n- 4. ปรับเพิ่ม เปลี่ยนกล้องวงจรปิด จากนี้ไปกล้องของ กทม. ต้องเห็นหน้าเห็นตา ต้องรู้คนโดยทันที เพื่อความปลอดภัยของประชาชน\n- 5. แก้ปัญหาน้ำระบายช้า น้ำท่วมขัง โดยเฉพาะเมื่อมีฝนตก ด้วยการปรับเพิ่มช่องรับน้ำ เป็นแนวนอน ระนาบกับพื้นถนนจากที่ส่วนใหญ่ จะเป็นแนวตั้งกับถนนและมีขนาดเล็ก\n- 6. แก้ปัญหาจราจร ที่ติดนานมาก และมักเกิดอุบัติเหตุ ด้วยการปิดจุดกลับรถบนเกาะกลางถนน และห้ามเลี้ยวขวาในถนนส่วนใหญ่ เว้นจุดที่จำเป็นจริงๆ และต้องเลี้ยวซ้ายผ่านตลอดได้ทุกแยก จัดการเวลาและจุดจอดรถใหม่ให้สอดคล้องกับการค้าขายและปริมาณรถยนต์\n- 7. ปราบปรามการทุจริตคอร์รัปชันในทุกระดับ โดยข้าราชการของ กทม. ต้องยื่นและเปิดเผยบัญชีทรัพย์สินด้วย","contact_web":null,"contact_facebook":"https://www.facebook.com/utain.official","contact_twitter":null,"profile_pic":"https://thestandard.co/bkkelection2022/candidate/17-2.jpg","nickname":null,"highlight":null,"policy_url":null,"age":70,"basic_education":"- โรงเรียนเตรียมอุดมศึกษา","slogan":"คิดเป็น ทำได้","contact_youtube":null,"contact_tiktok":null,"other_data":null,"contact_email":null,"contact_instagram":null,"contact_line":null,"cover_pic":"https://thestandard.co/bkkelection2022/candidate/17-3.jpg","answersList":[],"questionsList":[]},"answerList":[],"questionList":[],"isComingSoon":true},"__N_SSG":true}