{"pageProps":{"candidate":{"id":16,"name":"ศศิกานต์ วัฒนะจันทร์","number":16,"sex":"female","birthdate":"1978-11-11","property":null,"higher_education":"- ปริญญาโท สาขาการบริหารการตลาดระหว่างประเทศ (MSc International Marketing Management) จากมหาวิทยาลัยเซอร์เรย์ (University of Surrey) ประเทศอังกฤษ\n- ปริญญาตรี คณะวารสารศาสตร์ มหาวิทยาลัยธรรมศาสตร์ สาขาวิทยุ-โทรทัศน์ ","career":"- พิธีกรรายการโทรทัศน์ รายการคิดลึกคิดไกล ทางช่อง Nation, MCOT \n- พิธีกรรายการ ติดเครื่องชนโกง ทางสถานีโทรทัศน์ Thai PBS \n- คอลัมนิสต์บนเว็บไซต์ไทยรัฐออนไลน์ และหนังสือพิมพ์เดอะเนชั่น\n- อดีต Partner บริษัท JM Catalyst จำกัด\n- อดีต Senior PR Section Manager บริษัท Yum Restaurants (KFC & Pizza Hut)\n- อดีต Marketing Communications บริษัทปูนซีเมนต์นครหลวง จำกัด \n- อดีต Country Corporate Communications Manager ที่ Frost & Sullivan องค์กรให้คำปรึกษาและวิจัยระดับโลก","political_career":null,"party":"อิสระ","policy":"นโยบายระยะสั้น ด้านความปลอดภัย\n- ศูนย์ปฏิบัติการพิเศษสำหรับกล้องวงจรปิดทั้งหมดใน กทม. และตรวจสอบว่าใช้งานได้\n- คอลเซ็นเตอร์ ศูนย์แจ้งเหตุข่มขู่ทำร้าย 24 ชม. ที่ใช้งานได้จริง\n- จัดตั้งอาสาระวังภัยชุมชน แก้ระบบไฟและทางเท้าในพื้นที่เสี่ยง\n\nนอกจากนี้ ยังให้ความสำคัญกับเด็ก สตรี LGBT ผู้สูงอายุ ผู้ด้อยโอกาส\n\nนโยบายระยะกลาง\n- จะนำการบริหารแบบมืออาชีพมาใช้ใน กทม. เช่น ระบบ Balanced Scorecard / KPI\n- นโยบายการบริหาร \"ทำดีได้ดี ทำชั่วได้ชั่ว\" คนที่ดี เก่ง จะได้บริหาร\n- นโยบายสุขภาพ \"ใส่ใจ ปอดสะอาด\" แก้ไขปัญหา PM2.5 ด้วยการประกาศมุ่งไปสู่รถขนส่งในกรุงเทพฯ ที่เป็นพลังงานสะอาด 100%  EV/LNG ใน 10 ปี และแบ่งความก้าวหน้าเป็น 3 ระยะ\n\nนโยบายระยะยาว\n- การศึกษาศูนย์บาท: การเอาการเรียนการสอนเข้าสู่โลกออนไลน์ โลก Metaverse ไม่ควรมีต้นทุนในการเรียน, เล็งไปที่การศึกษาอนาคต เพื่อความได้เปรียบทางเทคโนโลยี ฯลฯ\n- E-Sport สร้างอาชีพ: จัดเวทีให้ผู้มีความสามารถได้มาแสดงความสามารถเพื่อต่อยอดสู่อนาคต และผลักดันกรุงเทพฯ ให้เป็นแลนด์มาร์คสำหรับารแข่งขันเกมในระดับอาเซียน","contact_web":null,"contact_facebook":"https://www.facebook.com/Sasikarnwatt","contact_twitter":null,"profile_pic":"https://thestandard.co/bkkelection2022-candidate/16-2.jpg","nickname":"จิ๊บ","highlight":null,"policy_url":null,"age":43,"basic_education":"​- โรงเรียนบูรณะรำลึก จ.ตรัง\n- โรงเรียนสาธิตมหาวิทยาลัยสงขลานครินทร์ วิทยาเขตปัตตานี (และสอบเทียบ)","slogan":"จิ๊บใส่ใจทุกคน","contact_youtube":null,"contact_tiktok":null,"other_data":null,"contact_email":null,"contact_instagram":null,"contact_line":null,"cover_pic":"https://thestandard.co/bkkelection2022-candidate/16-3.jpg","answersList":[],"questionsList":[]},"answerList":[],"questionList":[],"isComingSoon":true},"__N_SSG":true}