{"pageProps":{"candidate":{"id":4,"name":"สุชัชวีร์ สุวรรณสวัสดิ์","number":4,"sex":"male","birthdate":"1972-04-20","property":"- บัญชีแสดงรายการทรัพย์สินและหนี้สิน กรณีทุกสามปีที่ยังดำรงตำแหน่งเป็นเจ้าหน้าที่ของรัฐ วันที่ 1 ตุลาคม 2564 แจ้งมีทรัพย์สิน 342,115,365 บาท มีหนี้สินทั้งสิ้น 35,193,506 บาท\n- บัญชีแสดงรายการทรัพย์สินและหนี้สิน กรณีหลังพ้นจากตำแหน่งอธิการบดีสถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง  เมื่อวันที่ 13 ธันวาคม 2564 แจ้งมีทรัพย์สิน 341,205,717 บาท มีหนี้สิน 34,853,979 บาท","higher_education":"- ปริญญาเอก สาขาวิชาวิศวกรรมโยธาและสิ่งแวดล้อม ที่สถาบันเทคโนโลยีแมสซาชูเซตส์ สหรัฐอเมริกา\n- ปริญญาโท ด้านวิศวกรรมโยธาและสิ่งแวดล้อม สาขาวิศวกรรมธรณีเทคนิคและธรณีสิ่งแวดล้อม มหาวิทยาลัยวิสคอนซิน-แมดิสัน\n- ปริญญาโท สาขาวิชาเทคโนโลยีและนโยบาย ที่สถาบันเทคโนโลยีแมสซาชูเซตส์ สหรัฐอเมริกา\n- ปริญญาตรี คณะวิศวกรรมศาสตร์ สถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง\n","career":"- อดีตกรรมการผู้ทรงคุณวุฒิในคณะกรรมการนโยบายการผังเมืองแห่งชาติ\n- อดีตกรรมการในคณะกรรมการปฏิรูปประเทศด้านการศึกษา ตามประกาศสำนักนายกรัฐมนตรี เรื่อง แต่งตั้งคณะกรรมการปฏิรูปประเทศด้านต่างๆ (ฉบับที่ 2)\n- อดีตนายกสภาวิศวกร\n- อดีตประธานที่ประชุมอธิการบดีแห่งประเทศไทย (ทปอ.)\n- อดีตอธิการบดีสถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง\n- อดีตประธานคณะกรรมการการเคหะแห่งชาติ\n- อดีตกรรมการบริษัทเดินรถไฟฟ้า (Airport Rail Link)\n- อดีตประธานคณะกรรมการติดตามการดำเนินงานโครงการระบบขนส่งทางรถไฟ Airport Rail Link\n- อดีตกรรมการคณะกรรมการรถไฟแห่งประเทศไทย\n- อดีตกรรมการอิสระในบริษัทจดทะเบียนในตลาดหลักทรัพย์แห่งประเทศไทย 3 แห่ง ได้แก่ บริษัท ทางยกระดับดอนเมือง จำกัด (มหาชน), บริษัท บีซีพีจี จำกัด (มหาชน), บริษัท พร็อพเพอร์ตี้ เพอร์เฟค จำกัด (มหาชน)","political_career":"- อดีตที่ปรึกษารัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์ (2556-2557)\n- อดีตที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์ (2556-2557)","party":"พรรคประชาธิปัตย์","policy":null,"contact_web":"https://www.suchatvee.org/","contact_facebook":"https://www.facebook.com/suchatvee.ae","contact_twitter":"https://twitter.com/aesuchatvee","profile_pic":null,"nickname":"เอ้","highlight":true,"policy_url":null,"age":50,"basic_education":"โรงเรียนระยองวิทยาคม","slogan":"เปลี่ยนกรุงเทพ เราทำได้","contact_youtube":"https://www.youtube.com/channel/UCAet5zZtksMf6U-ZdJ5KObQ","contact_tiktok":"https://www.tiktok.com/@aesuchatvee","other_data":null,"contact_email":null,"contact_instagram":null,"contact_line":null,"questionsList":[],"answersList":[]}},"__N_SSG":true}