{"pageProps":{"candidate":{"id":28,"name":"สราวุธ เบญจกุล","number":28,"sex":"male","birthdate":null,"property":"บัญชีทรัพย์สินครั้งดำรงตำแหน่งทุก 3 ปี ในตำแหน่งกรรมการการไฟฟ้านครหลวง พ.ศ. 2564 มีทรัพย์สิน 101,867,929.33 บาท หนี้สิน 1,732,192 บาท   ","higher_education":"- นิติศาสตรมหาบัณฑิต กฎหมายธุรกิจ (LL.M.) มหาวิทยาลัยบริสตอล สหราชอาณาจักร\n- นิติศาสตรมหาบัณฑิต กฎหมายระหว่างประเทศ (LL.M.) มหาวิทยาลัยอเมริกัน สหรัฐอเมริกา\n- นิติศาสตรมหาบัณฑิต กฎหมายเปรียบเทียบ (M.C.J.) มหาวิทยาลัยโฮเวิร์ด สหรัฐอเมริกา\n- เนติบัณฑิต สำนักอบรมศึกษากฎหมายแห่งเนติบัณฑิตสภา\n- นิติศาสตรบัณฑิต (เกียรตินิยม) มหาวิทยาลัยรามคำแหง","career":"- อดีตเลขาธิการ สำนักงานศาลยุติธรรม\n- อดีตเลขาธิการ สำนักอบรมศึกษากฎหมายแห่งเนติบัณฑิตยสภา\n- เคยเป็นนายกสภามหาวิทยาลัยมหาสารคาม\n- อดีตกรรมการอิสระและกรรมการตรวจสอบ บริษัท โกลบอลกรีนเคมิคอล จำกัด (มหาชน)\n- อดีตประธานกรรมการและกรรมการอิสระ บริษัท ท่าอากาศยานไทย จำกัด (มหาชน)\n- อดีตประธานกรรมการ การรถไฟแห่งประเทศไทย\n- อดีตกรรมการ การไฟฟ้านครหลวง\n- อดีตกรรมการสภาสถาบัน ผู้ทรงคุณวุฒิ สถาบัน เทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง\n- อดีตกรรมการ บริษัท กรุงไทยกฎหมาย จำกัด ","political_career":null,"party":"อิสระ","policy":"1. สุขภาพ: \nการดูแลรักษาสุขภาพในช่วงสถานการณ์โควิด-19 ให้ได้ผลดีนั้นต้องอาศัยการมีส่วนร่วมของทุกฝ่ายที่ทำงานประสานเชื่อมโยงกันแบบบูรณาการ ตามคำกล่าวที่ว่า 'สุขภาพดีถ้วนหน้า เพราะประชาร่วมใจ' \n\nกทม. จัดให้มีระบบสุขภาพปฐมภูมิ เพื่อให้มีการดูแลตนเองและโรงพยาบาลทำงานได้อย่างมีประสิทธิภาพ ให้ความรู้และถ่ายทอดเทคโนโลยีในการดูแลตนเองให้ผู้ป่วย ครอบครัว และชุมชน เพื่อป้องกันการเจ็บป่วย ไม่ให้เกิดภาวะแทรกซ้อนรุนแรง มีคุณภาพชีวิตที่ดี \n\nประสานงาน ระดมการมีส่วนร่วมของเครือข่ายต่างๆ พร้อมทั้งสร้างระบบการดูแลสุขภาพที่มีคุณภาพ มีประสิทธิภาพ เข้าถึงง่าย กระจายทั่วถึง และมีความต่อเนื่อง\n\nเพื่อให้คน กทม. ครอบครัว และชุมชน ได้รับการป้องกันและแก้ไขปัญหาสุขภาพทุกมิติ เช่น การส่งต่อผู้ป่วย การส่งต่อข้อมูล การใช้ทรัพยากรร่วมกัน\n\nพร้อมที่จะดูแลสุขภาพสำหรับคนทุกกลุ่มวัย รวมทั้งผู้ป่วยที่โรงพยาบาลส่งกลับมาดูแลที่บ้าน ร่วมกับระบบโรงพยาบาลและระบบการดูแลตนเอง\n\n2. ส่ิงแวดล้อม\nเพิ่มพื้นที่สีเขียว พร้อมมีนโยบายขับเคลื่อนอย่างจริงจัง เพื่อลดฝุ่น PM2.5 จากต้นตอแหล่งกำเนิด \n\nแยกขยะตั้งแต่ต้นทาง และเพิ่มประเภทถังขยะในทุกพื้นที่ พร้อมสร้างพื้นที่เขตตัวอย่าง \n\nเน้นการระบายน้ำ เพื่อสร้างคลองสะอาด ปราศจากสิ่งปฏิกูล \n\nบริหารและจัดการตลาดให้สะอาดและเป็นระเบียบ แยกโซน บริหารจัดระเบียบพื้นที่หาบเร่ข้างถนน เพิ่มพื้นที่ขายในตลาดที่สะอาดและสะดวกแก่ประชาชน และอื่นๆ อีกมากมาย เพื่อสร้างสุขภาพที่ดีของประชาชนจากสิ่งแวดล้อมที่ดี\n\n3. การเดินทาง\nสร้างระบบขนส่งสาธารณะที่ครอบคลุมและเชื่อมต่อกันในระบบเดียวกัน และมีการนำร่องใช้รถโดยสารประจำทางใหม่ใช้ไฟฟ้าเพื่อประหยัดพลังงาน\n\n4. ความปลอดภัย\nติดตั้งและบำรุงรักษากล้อง CCTV ให้ใช้งานได้ครอบคลุมในพื้นที่ของกรุงเทพมหานคร และเน้นให้ความสำคัญกับความปลอดภัยของประชาชน ลดอุบัติเหตุ ลดอาชญากรรม เน้นการบังคับใช้กฎหมายอย่างมีประสิทธิภาพ\n\n5. ชีวิตความเป็นอยู่\nพัฒนาสวัสดิการขั้นพื้นฐานเพื่อช่วยแก้ปัญหาปากท้องของกลุ่มคนทำมาหากิน เพิ่มพื้นที่รองรับกลุ่มคนไร้บ้าน พร้อมช่วยสร้างอาชีพ เพื่อให้กลุ่มคนเหล่านี้สามารถกลับเข้าสู่สังคมได้พร้อมคุณภาพชีวิตที่ดีขึ้น ส่งเสริมการเข้าถึงการศึกษาที่มีคุณภาพอย่างเท่าเทียมกัน อีกทั้งให้อิสระและอำนวยความสะดวกประชาชนในการแจ้งปัญหาผ่านช่องทางออนไลน์ได้ทันท่วงที ","contact_web":null,"contact_facebook":"https://web.facebook.com/sarawutofficial28","contact_twitter":null,"profile_pic":"https://thestandard.co/bkkelection2022-candidate/28-2.jpg","nickname":"","highlight":null,"policy_url":null,"age":56,"basic_education":null,"slogan":null,"contact_youtube":null,"contact_tiktok":null,"other_data":null,"contact_email":null,"contact_instagram":null,"contact_line":null,"cover_pic":"https://thestandard.co/bkkelection2022-candidate/28-3.jpg","disqualified":null,"answersList":[],"questionsList":[]},"answerList":[],"questionList":[],"hlCandidateList":[],"isComingSoon":false},"__N_SSG":true}