{"pageProps":{"candidate":{"id":18,"name":"สุมนา พันธุ์ไพโรจน์","number":18,"sex":"female","birthdate":"1961-03-03","property":null,"higher_education":"- ปริญญาโท รัฐประศาสนศาสตรมหาบัณฑิต รุ่นที่ 1 มหาวิทยาลัยสยาม\n- วิทยาลัยครูธนบุรี เอกการแนะแนว","career":"- อดีตหัวหน้าฝ่ายพัฒนาชุมชนและสวัสดิการสังคม สำนักงานเขตธนบุรี สำนักงานเขตบางกอกใหญ่ และ สำนักงานเขตป้อมปราบศัตรูพ่าย \n- อดีตหัวหน้าศูนย์เยาวชนจอมทองและศูนย์เยาวชนเวฬุราชิณ สำนักวัฒนธรรม กีฬา และการท่องเที่ยว\n- อดีตบุคลากรฝ่ายอัตรากำลังและการจ้าง สำนักการศึกษา กทม. \n- อดีตบุคลากรงานศึกษา สำนักงานเขตคลองสาน\n- อดีตบุคลากรงานบรรจุและแต่งตั้ง ฝ่ายบรรจุและแต่งตั้ง ฝ่ายพัฒนาบุคคล ฝ่ายทะเบียนประวัติ สำนักการศึกษา กทม.\n- อดีตนักพัฒนาชุมชน งานส่งเสริมอาชีพ งานศึกษา สำนักงานเขตราษฎร์บูรณะ \n- อดีตนักพัฒนาชุมชน งานแผนงานและโครงการ ฝ่ายแผนงาน สำนักสวัสดิการสังคม กทม.\n- เคยรับราชการปฏิบัติหน้าที่หน้าห้องข้าราชการประจำและข้าราชการการเมือง สำนักเลขาธิการนายกรัฐมนตรี \n- เคยปฏิบัติหน้าที่งานปกครอง งานโยธา งานรักษาความสะอาด ที่ว่าการเขตบางขุนเทียน","political_career":null,"party":"อิสระ","policy":"1. มิติด้านการศึกษา\n- พัฒนาการเรียนการสอนเด็กนักเรียนโรงเรียนในสังกัดกรุงเทพมหานคร 437 โรงเรียน เรียน วัสดุอุปกรณ์ฟรี เริ่มเรียนภาษาอังกฤษตั้งแต่ชั้นเด็กเล็ก\n\n*เด็กนักเรียนเรียนศิลปะการป้องกันตัวและการต่อสู้\n\n- ให้ความสำคัญในการประเมินครู กทม. มุ่งผลสัมฤทธิ์พัฒนาเด็กนักเรียนมากกว่าการสร้างเอกสาร\n\n- จัดระบบการศึกษา โดยให้ความสำคัญแก่เด็ก เยาวชน ผู้สูงอายุ และประชาชน ทุกวัยในพื้นที่ กทม.\n\n- สนับสนุนส่งเสริมการประกวดแข่งขันสู่ความเป็นเลิศทั้งในประเทศและต่างประเทศ\n\n- ส่งเสริมด้านเทคโนโลยี นวัตกรรม ภูมิปัญญา กทม. 50 สำนักงานเขต\n\n- ส่งเสริมกีฬา กิจกรรม เพื่อสุขภาพ ขับร้อง ดนตรี คหกรรม นาฏศิลป์ ศิลปะการต่อสู้ และการแสดง\n\n2. มิติด้านความปลอดภัยและสิ่งแวดล้อม\n- ขับเคลื่อนแสงสว่างทางเดินชุมชนด้วยพลังงานแสงอาทิตย์\n\n- กล้องวงจรปิดสามารถตรวจสอบดูได้ที่เขตอำนาจ พ.ร.บ.ข้อมูลข่าวสาร อยู่ในการวินิจฉัยเขต\n\n- จัดตั้งศูนย์ประสานงานด้านภัยพิบัติ เพื่อช่วยเหลือประชาชนชาว กทม.\n\n- จัดตั้งศูนย์อาสาช่วยเหลือผู้ป่วยโรคระบาดกรุงเทพมหานคร\n\n- แก้ไขปัญหาน้ำท่วมถนนควบคุมกำหนดระยะเวลาการก่อสร้างให้เหมาะสม\n\n- เร่งพัฒนาการสร้างท่อระบายน้ำให้เหมาะสมกับพื้นที่ การบำบัดน้ำเสียด้วยภูมิปัญญาก่อนปล่อยลงแม่น้ำ คูคลอง เพื่อแก้ไขปัญหาน้ำเน่าเหม็นและปัญหาจราจร\n\n- เร่งรัดควบคุมการทิ้งขยะในที่สาธารณะตาม พ.ร.บ.รักษาความสะอาด โดยเคร่งครัด\n\n- เร่งรัดควบคุมมลพิษ สิ่งแวดล้อม บำบัดน้ำเสีย การปนเปื้อนสารพิษใน กทม.\n\n3. มิติด้านสาธารณสุข\n- หน่วยแพทย์ กทม. ฉุกเฉินเคลื่อนที่ดูแลประชาชน\n\n- รักษาบำบัดส่งต่อผู้ป่วยเสพยาเสพติดฟรี\n\n- สร้างและปรับปรุงที่พักผู้โดยสารเรือและรถโดยสารประจำทางให้สะอาด สวยงาม และน่ามอง\n\n- จัดให้มีและบำรุงรักษาสถานที่พักผ่อนหย่อนใจ ออกกำลังกาย\n\n- ส่งเสริมสวัสดิการสงเคราะห์ให้การดูแลพัฒนาเด็ก เยาวชน ผู้สูงอายุ ผู้พิการ และเด็กกำพร้า\n\n4. มิติด้านศิลปวัฒนธรรมและภูมิปัญญาท้องถิ่น\n- ให้ความสำคัญต่อศาสนสถานต่างๆ วันสำคัญ ประเพณี และวัฒนธรรมท้องถิ่น\n\n- รวบรวมของดีภูมิปัญญาท้องถิ่น 50 สำนักงานเขต\n\n5. มิติด้านการท่องเที่ยว\n- เมืองแห่งการท่องเที่ยวทางบกและทางน้ำ\n\n- เมืองแห่งการจำหน่ายผลิตภัณฑ์ของดี กทม.\n\n- เมืองแห่งการปลูกพืชผักสมุนไพร เพื่อการศึกษาและจำหน่าย\n\n- เมืองแห่งพื้นที่สวนสาธารณะ และลานกิจกรรม\n\n6. มิติด้านนวัตกรรมเทคโนโลยี\n- เมืองแห่งพลังงานแสงอาทิตย์ (Solar Cell)\n\n- เมืองแห่งนวัตกรรมสิ่งประดิษฐ์และเทคโนโลยี\n\n- ให้ความสำคัญต่อองค์กรต่างๆ ทั้งภาครัฐและเอกชน ประสานความร่วมมือกันเพื่อพัฒนา กทม. ให้เจริญก้าวหน้าในทุกมิติ\n\n- ร่วมมือกับสถาบันการศึกษาพัฒนาผลิตภัณฑ์ การศึกษา และนวัตกรรมเทคโนโลยี\n\n7. มิติด้านความมั่นคง สงบ เรียบร้อย\n- จัดทำข้อมูลแรงงานต่างด้าวประจำเขต\n\n- มอบโล่ เกียรติบัตร แก่ผู้ทำคุณประโยชน์ให้แก่ กทม.\n\n- ไม่ขึ้นค่าธรรมเนียมเก็บค่าขยะ\n\n8. มิติด้านเศรษฐกิจ\n- จัดโซนผ่อนผันแหล่งขายอาหารและสินค้าแก่ประชาชนคน กทม. คู่ขนานจัดระเบียบทางเดินเท้า\n\n- ส่งเสริมและพัฒนาผลิตภัณฑ์สินค้าส่งขายใน กทม. ต่างจังหวัด และต่างประเทศ\n\n9. มิติด้านสวัสดิการสังคม\n- สร้างบ้านพักคนชรา 4 มุมเมือง 1 ใจกลาง กทม. จ้างอาสาที่ผ่านการอบรมด้านสาธารณสุขดูแล ส่งแพทย์และพยาบาลจาก 12 โรงพยาบาล และ 69 ศูนย์บริการสาธารณสุข ผลัดเปลี่ยนหมุนเวียนตรวจสุขภาพบำบัดรักษา จัดเจ้าหน้าหน้าที่สร้างความบันเทิง\n\n- จัดสถานที่ให้ผู้ปกครองเด็ก เยาวชน และผู้พิการ มีลานกิจกรรมร่วมกัน เพื่อแลกเปลี่ยนประสบการณ์\n\n- ดูแลสุนัขและแมวจรจัดที่ถูกทอดทิ้ง\n\n10. มิติด้านอื่นๆ\n- พัฒนาหน่วยงานราชการกรุงเทพมหานครด้านเทคโนโลยีให้ทันสมัย จัดสิ่งอำนวยความสะดวกเพื่อสร้างความพึงพอใจให้ประชาชน\n\n- ยกเลิกการเกณฑ์ข้าราชการและลูกจ้าง กทม. ไปร่วมงานโดยแปลงเป็นประชาชน ทำให้เกิดผลกระทบต่องานในพื้นที่ในการให้บริการประชาชน\n\n- ข้าราชการและลูกจ้างที่ติดโรคระบาดโควิด-19 ระหว่างปฏิบัติหน้าที่ตามที่ผู้บังคับบัญชาและผลแพทย์วินิจฉัยโรคประกอบหลักฐานสำคัญ ไม่ถือว่าเป็นวันลาป่วยโดยอนุโลม\n\n- สร้างขวัญและกำลังใจแก่ข้าราชการและลูกจ้าง กทม. ให้ก้าวหน้าในหน้าที่การงาน","contact_web":null,"contact_facebook":"https://www.facebook.com/profile.php?id=100003668490126","contact_twitter":null,"profile_pic":"https://thestandard.co/bkkelection2022-candidate/18-2.jpg","nickname":"แป๊ะ","highlight":null,"policy_url":null,"age":61,"basic_education":"- โรงเรียนมิตรพลพณิชยการ (ปวช.-ปวส.)\n- โรงเรียนแจงร้อนวิทยา","slogan":"เกิด เรียน ทำงาน บ้านพัก อาศัยอยู่กรุงเทพมหานคร มุ่งมั่นพัฒนา กทม. ให้มีคุณภาพชีวิตที่ดีขึ้น","contact_youtube":null,"contact_tiktok":null,"other_data":null,"contact_email":null,"contact_instagram":null,"contact_line":null,"cover_pic":"https://thestandard.co/bkkelection2022-candidate/18-3.jpg","disqualified":null,"questionsList":[],"answersList":[]},"answerList":[],"questionList":[],"hlCandidateList":[],"isComingSoon":false},"__N_SSG":true}