{"pageProps":{"candidate":{"id":6,"name":"พล.ต.อ. อัศวิน ขวัญเมือง","number":6,"sex":"male","birthdate":"1951-02-15","property":null,"higher_education":"- รัฐประศาสนศาสตรบัณฑิต โรงเรียนนายร้อยตำรวจ รุ่นที่ 30\n- นักเรียนพลตำรวจ โรงเรียนตำรวจภูธร 7 จังหวัดนครปฐม","career":"- ข้าราชการตำรวจ (พ.ศ. 2520-2556) โดยเริ่มจากการปฏิบัติหน้าที่ รอง สวส.สน.สำเหร่ จากนั้นเติบโตขึ้นเป็นลำดับ ตำแหน่งสำคัญ เช่น ผู้บังคับการตำรวจภูธรจังหวัดเชียงราย, ผู้บังคับการกองปราบปราม, ผู้บัญชาการตำรวจภูธรภาค 2, ผู้บัญชาการตำรวจนครบาล, ผู้ช่วยผู้บัญชาการตำรวจแห่งชาติ และที่ปรึกษา (สบ 10) ด้านการสืบสวน\n- อดีตกรรมการบริหารกิจการองค์การขนส่งมวลชนกรุงเทพ\n- อดีตกรรมการการท่าเรือแห่งประเทศไทย ","political_career":"- อดีตผู้ว่าราชการกรุงเทพมหานคร\n- อดีตสมาชิกสภาขับเคลื่อนการปฏิรูปประเทศ\n- เคยเป็นคณะกรรมการปฏิรูปประเทศด้านกระบวนการยุติธรรม (ตํารวจ) \n- อดีตรองผู้ว่าราชการกรุงเทพมหานคร","party":"อิสระ","policy":"'กรุงเทพฯ 8 ต่อ'\n\nต่อที่ 1: แก้ปัญหาน้ำท่วม | ลดจุดเสี่ยงน้ำท่วม และมุ่งสู่เมืองปลอดน้ำท่วม \n\nต่อที่ 2: สร้างความสะดวกในทุกการเดินทาง | ลดค่าโดยสารรถไฟฟ้า เพิ่มเรือโดยสารไฟฟ้า (EV)\n\nต่อที่ 3: สุขภาพที่ดีให้กับคนเมืองหลวง และระบบการรักษาที่มีคุณภาพมากขึ้น | ไม่ต้องตื่นเช้า ไม่ต้องรอนาน นัดพบแพทย์ภายใน 60 นาที \n\nต่อที่ 4: สร้างสิ่งแวดล้อมเมืองที่ดี | เดินหน้าเพิ่มพื้นที่สีเขียว 10 ตารางเมตรต่อคน\n\nต่อที่ 5: ทำกรุงเทพฯ ให้เป็นเมืองแห่งการเรียนรู้ | เพิ่มค่าอาหารกลางวันให้นักเรียนตั้งแต่อนุบาลถึงมัธยมศึกษาปีที่ 6\n\nต่อที่ 6: เติมเต็มความปลอดภัยให้กับคนเมือง | ติดตั้ง CCTV ตามจุดเสี่ยง ตามคลอง และปรับปรุงเส้นถนนและทางม้าลาย \n\nต่อที่ 7: เชื่อมกรุงเทพฯ สู่เมืองดิจิทัล | ยกระดับความเท่าเทียมในการรับบริการจากภาครัฐด้วยระบบดิจิทัล\n\nต่อที่ 8: ดูแลคนทุกกลุ่ม ทุกวัย | ทุกคนต้องได้รับการบริการจากภาครัฐอย่างรวดเร็ว","contact_web":null,"contact_facebook":"https://www.facebook.com/aswinkwanmuang","contact_twitter":"https://twitter.com/aswinbkk","profile_pic":"https://thestandard.co/bkkelection2022-candidate/06-2.jpg","nickname":null,"highlight":false,"policy_url":null,"age":71,"basic_education":"- สอบเทียบชั้นมัธยมศึกษาตอนปลาย\n- โรงเรียนท่าช้างวิทยา จังหวัดสุพรรณบุรี","slogan":"กรุงเทพฯ ต้อง... ไปต่อ","contact_youtube":null,"contact_tiktok":"https://www.tiktok.com/@aswinkwan","other_data":null,"contact_email":null,"contact_instagram":null,"contact_line":null,"cover_pic":"https://thestandard.co/bkkelection2022-candidate/06-3.jpg","disqualified":null,"answersList":[],"questionsList":[]},"answerList":[],"questionList":[],"hlCandidateList":[],"isComingSoon":false},"__N_SSG":true}