{"pageProps":{"candidate":{"id":24,"name":"โฆสิต สุวินิจจิต","number":24,"sex":"male","birthdate":"1959-04-03","property":null,"higher_education":"- ปริญญาเอก Doctor of Philosophy in Business Administration, Newport University, USA\n- ปริญญาโท ศิลปศาสตรมหาบัณฑิต สาขาวิชารัฐศาสตร์ มหาวิทยาลัยรามคำแหง\n- ปริญญาตรี ศิลปศาสตรบัณฑิต สาขาวิชารัฐศาสตร์ มหาวิทยาลัยรามคำแหง","career":"- อดีตประธานกรรมการบริษัท สปริง คอร์ปอเรชั่น จำกัด เจ้าของสถานีโทรทัศน์ผ่านดาวเทียมสปริงนิวส์\n- อดีตประธานชมรมห้างสรรพสินค้าภาคกลาง\n- อดีตประธานบริษัท บี พลัส พับลิชชิ่ง จำกัด\n- อดีตประธานกรรมการบริหาร บริษัทมีเดีย ออฟ มีเดียส์ จำกัด\n- อดีตกรรมการ บริษัทเขาเขียว ดีเวลลอปเมนท์ จำกัด\n- อดีตกรรมการผู้จัดการ บริษัท เค วาย เอสโฮลดิ้ง จำกัด\n- อดีตกรรมการผู้จัดการ บริษัท เค เอส เค โฮลดิ้ง จำกัด\n- อดีตผู้บริหารด้านการตลาด บริษัท ทีแอดเวอร์ไทซิ่ง จำกัด\n- อดีตกรรมการรองผู้จัดการ บริษัท สรรพสินค้าชลบุรี จำกัด (ห้างสรรพสินค้าเดอะฟอรั่มพลาซ่า)\n- อดีตกรรมการรองผู้จัดการ บริษัท โอเชี่ยนดีพาร์ทเมนท์สโตร์ จำกัด จ.ชลบุรี (ห้างโอเชี่ยน เซ็นเตอร์พอยน์)","political_career":"- อดีตที่ปรึกษา รัฐมนตรีว่าการกระทรวงยุติธรรม (นายสมศักดิ์ เทพสุทิน)\n- อดีตที่ปรึกษารองนายกรัฐมนตรี (นายสมศักดิ์ เทพสุทิน)\n- อดีตที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ (นายสมศักดิ์ เทพสุทิน)\n- อดีตที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม (นายสมศักดิ์ เทพสุทิน)\n- อดีตกรรมการคุ้มครองผู้บริโภค\n- อดีตกรรมการเทคโนโลยีสารสนเทศและการสื่อสารแห่งชาติ\n- อดีตกรรมการส่งเสริมวิสาหกิจขนาดกลางและขนาดย่อม","party":"อิสระ","policy":"(จะเปิดตัวนโยบายในอนาคต)","contact_web":null,"contact_facebook":null,"contact_twitter":null,"profile_pic":"https://thestandard.co/bkkelection2022/candidate/24-2.jpg","nickname":null,"highlight":null,"policy_url":null,"age":63,"basic_education":"- มัธยมศึกษาตอนปลาย โรงเรียนอำนวยศิลป์พระนคร กรุงเทพมหานคร\n- มัธยมศึกษาตอนต้น โรงเรียนสามมุกคริสเตียนวิทยา จ.ชลบุรี","slogan":"กรุงเทพ...มหานคร แห่งความสุข 24 ชั่วโมง","contact_youtube":null,"contact_tiktok":null,"other_data":null,"contact_email":null,"contact_instagram":null,"contact_line":null,"cover_pic":"https://thestandard.co/bkkelection2022/candidate/24-3.jpg","answersList":[],"questionsList":[]},"isComingSoon":true},"__N_SSG":true}