{"pageProps":{"candidate":{"id":8,"name":"ชัชชาติ สิทธิพันธุ์","number":8,"sex":"male","birthdate":"1966-05-24","property":"- บัญชีแสดงรายการทรัพย์สินและหนี้สิน ดำรงตำแหน่งเป็น รัฐมนตรีช่วยว่าการกระทรวงคมนาคม เมื่อวันที่ 23 มกราคม 2555 มีทรัพย์สิน 50,531,762 บาท ไม่มีหนี้สิน\n- พ้นตำแหน่ง รัฐมนตรีช่วยว่าการกระทรวงคมนาคม-รับตำแหน่ง รัฐมนตรีว่าการกระทรวงคมนาคม เมื่อวันที่ 27 ตุลาคม 2555 มีทรัพย์สิน 51,952,417 บาท มีหนี้สินทั้งสิ้น 4 แสนบาท\n- พ้นตำแหน่ง รัฐมนตรีว่าการกระทรวงคมนาคม เมื่อวันที่ 27 พฤษภาคม 2557 มีทรัพย์สิน 52,023,873 บาท ไม่มีหนี้สิน\n- พ้นตำแหน่ง รัฐมนตรีว่าการกระทรวงคมนาคม ครบ 1 ปี เมื่อวันที่ 21 พฤษภาคม 2558 มีทรัพย์สิน 106,309,812 บาท ไม่มีหนี้สิน","higher_education":"- ปริญญาเอก สาขาวิศวกรรมโยธา (โครงสร้าง) มหาวิทยาลัยอิลลินอยส์ เออร์แบนา-แชมเปญจน์ สหรัฐอเมริกา\n- ปริญญาโท วิศวกรรมโยธา (โครงสร้าง) สถาบันเทคโนโลยีแมสซาชูเซตส์ สหรัฐอเมริกา\n- ปริญญาโท บริหารธุรกิจ จุฬาลงกรณ์มหาวิทยาลัย\n- ปริญญาตรี วิศวกรรมโยธา (เกียรตินิยมอันดับ 1 เหรียญทอง) จุฬาลงกรณ์มหาวิทยาลัย","career":"- อดีตกรรมการ ประธานเจ้าหน้าที่บริหารและกรรมการผู้จัดการ และประธานกรรมการบริหารความเสี่ยง บริษัท ควอลิตี้เฮ้าส์ จำกัด\n- อดีตกรรมการอิสระ กรรมการตรวจสอบ กรรมการสรรหาและพิจารณาค่าตอบแทน และประธานคณะกรรมการบริหารความเสี่ยง บมจ.แลนด์ แอนด์ เฮ้าส์\n- อดีตกรรมการบริษัท วิทยุการบินแห่งประเทศไทย จำกัด, กรรมการการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย, อดีตกรรมการบริษัท ขนส่ง จํากัด\n- อดีตผู้ช่วยอธิการบดี ฝ่ายจัดการทรัพย์สิน จุฬาลงกรณ์มหาวิทยาลัย\n- อดีตอาจารย์ประจำคณะวิศวกรรมศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย\n- อดีตวิศวกรโครงสร้าง บริษัท Skidmore, Owings & Merrills, Chicago IL","political_career":"- เคยสังกัดพรรคเพื่อไทย และเป็นแคนดิเดตนายกรัฐมนตรีของพรรคเพื่อไทยในการเลือกตั้งทั่วไปปี 2562\n- เคยปรากฏชื่อได้รับแต่งตั้งเป็นคณะกรรมการจัดทํายุทธศาสตร์ชาติด้านการสร้างความสามารถในการแข่งขัน ก่อนที่ต่อมาจะประกาศไม่รับตำแหน่งและยื่นหนังสือลาออก (เมื่อปี 2560)\n- อดีตรัฐมนตรีว่าการกระทรวงคมนาคม\n- อดีตรัฐมนตรีช่วยว่าการกระทรวงคมนาคม\n- เคยช่วยงานกระทรวงคมนาคม สมัย พงษ์ศักดิ์ รักตพงศ์ไพศาล และ สันติ พร้อมพัฒน์ เป็นรัฐมนตรีว่าการกระทรวงคมนาคม","party":"อิสระ","policy":null,"contact_web":"https://www.chadchart.com/","contact_facebook":"https://www.facebook.com/chadchartofficial/","contact_twitter":null,"profile_pic":"https://thestandard.co/bkkelection2022/candidate/08-2.jpg","nickname":"ทริป","highlight":true,"policy_url":"https://www.chadchart.com/policy","age":55,"basic_education":"- โรงเรียนสาธิตจุฬาลงกรณ์มหาวิทยาลัย\n- โรงเรียนเตรียมอุดมศึกษา","slogan":"กรุงเทพฯ เมืองน่าอยู่สำหรับทุกคน","contact_youtube":null,"contact_tiktok":null,"other_data":null,"contact_email":null,"contact_instagram":null,"contact_line":null,"cover_pic":"https://thestandard.co/bkkelection2022/candidate/08-3.jpg","answersList":[{"id":2,"nc_xeff__candidates_id":8}],"questionsList":[{"id":38,"question":"เลือกชัชชาติก็เหมือนเลือกพรรคเพื่อไทยใช่หรือไม่","nc_xeff__candidates_id":8},{"id":39,"question":"มีการสนับสนุนจากพรรคเพื่อไทยในการเลือกตั้งใช่หรือไม่","nc_xeff__candidates_id":8},{"id":40,"question":"อยากให้อธิบายความสัมพันธ์ของชัชชาติกับอดีตนายกทักษิณ และยิ่งลักษณ์ ชินวัตร","nc_xeff__candidates_id":8},{"id":41,"question":"ภาพจำของชัชชาติคือกระแสในโซเดียมีเดีย อาจจะยังไม่เคยเห็นผลงานที่คนจำได้ คุณจะบอกคนที่มองคุณอย่างนั้นว่าอะไร","nc_xeff__candidates_id":8},{"id":42,"question":"ด้วยกระแสโพลที่ค่อนข้างจะนำ เผื่อใจสำหรับความพ่ายแพ้ไว้บ้างหรือไม่ และเส้นทางการเมืองจากนี้ ไม่ว่าจะชนะการเลือกตั้งหรือว่าไม่ชนะจะเป็นอย่างไรต่อไป","nc_xeff__candidates_id":8}]},"isComingSoon":true},"__N_SSG":true}