{"pageProps":{"candidate":{"id":10,"name":"ศุภชัย ตันติคมน์","number":10,"sex":"male","birthdate":"1958-08-01","property":null,"higher_education":"- ปริญญาเอก สาขาวิศวกรรมโยธา (โครงสร้าง) มหาวิทยาลัยอลาบามา สหรัฐอเมริกา\n- ปริญญาโท สาขาวิศวกรรมโยธา (ปฐพี) สถาบันเทคโนโลยีแห่งเอเซีย (AIT) กรุงเทพฯ\n- ปริญญาตรี สาขาวิศวกรรมโยธา จุฬาลงกรณ์มหาวิทยาลัย","career":"- วิศวกรอิสระ ออกแบบงานโครงสร้าง งานปฐพีฐานราก\n- อดีตหัวหน้าเจ้าหน้าที่โครงการ 100 Resilient Cities ประจำกรุงเทพฯมหานคร (Bangkok Chief Resilience Officer - CRO)\n- อดีตผู้บริหารโครงการอสังหาริมทรัพย์\n- อดีตผู้จัดการฝ่ายวิศวกรรม บริษัท คูเวตปิโตรเลี่ยม (ประเทศไทย) จำกัด\n- อดีตวิศวกรที่ปรึกษาหลายบริษัท","political_career":"\n- ที่ปรึกษาผู้ว่าฯ กทม. (ม.ร.ว.สุขุมพันธุ์ บริพัตร สมัยที่ 1 และสมัยที่ 2)\n- ที่ปรึกษาผู้ว่าฯ กทม. (นายอภิรักษ์ โกษะโยธิน สมัยที่ 2)","party":"อิสระ","policy":"แก้ไขปัญหาจราจร\n- CITY INTELLIGENCE ระบบสัญญาณไฟจราจรอัจฉริยะ\nนำเทคโนโลยี AI, IOT, และ CLOUD ประมวลผล BIG DATA แบบ REAL TIME แก้ปัญหารถติดทั้งโครงข่ายถนนทั่วกรุงเทพมหานคร\n- LAST MILE นำรถไฟฟ้า (EV) ขนาดเล็กวิ่งรับส่งจากสถานีรถไฟฟ้าถึงจุดหมายปลายทางสะดวก ประหยัด ปลอดภัย\n- E-BOAT CANAL LINE\nเพิ่มทางเลือกเส้นทางเดินเรือไฟฟ้าในคลอง เช่น คลองลาดพร้าว คลองเปรมประชากร\n- SMART CROSSWALK\nปรับรูปแบบทางม้าลาย เพิ่มความปลอดภัยให้คนข้ามถนน พร้อมติดตั้งระบบ CCTV เสริมสร้างความปลอดภัยแก่ประชาชน\n- UNIVERSAL DESIGN\nปรับทางเท้าให้ทุกคนในสังคมสามารถใช้ประโยชน์ร่วมกันอย่างเต็มที่\n\nแก้ไขปัญหาน้ำท่วม\n- บริหารจัดการปัญหาน้ำท่วมแบบบูรณาการ ตั้งแต่ต้นน้ำจนถึงปลายน้ำ เช่น เพิ่มศักยภาพระบบป้องกันน้ำท่วมกรุงเทพฯ ให้สามารถรองรับปริมาณน้ำเหนือที่มากขึ้น และระดับน้ำทะเลที่สูงขึ้นปีละ 5 มม. โดยร่วมมือกับจังหวัดรอบๆ, สร้างอุโมงค์ยักษ์ระบายน้ำเพิ่ม เป็นทางลัดระบายน้ำสู่แม่น้ำเจ้าพระยา, เพิ่มศักยภาพระบบระบายน้ำในเขตเมืองให้รองรับปริมาณฝนที่ 100 มม/ชั่วโมง เป็นต้น\n\nสร้างชีวิตดี๊ดีให้คนกรุงเทพฯ\n- BANGKOK BRIGHT CENTER อากาศดี๊ดีที่กรุงเทพฯ สร้างศูนย์พร้อมระบบเทคโนโลยีสารสนเทศ เพื่อป้องกันและแก้ไขปัญหาฝุ่นละอองขนาดเล็ก PM 2.5 ในพื้นที่กรุงเทพมหานคร \n- ขยะน้อยลงคงดี ลดและควบคุมปริมาณมูลฝอยที่แหล่งกำเนิดและเพิ่มประสิทธิภาพการจัดการมูลฝอยตั้งแต่แหล่งกำเนิดจนถึงการกำจัดอย่างถูกต้องโดยการ Recycle และแปลงขยะให้เป็นพลังงาน ลดการฝังกลบและแก้ปัญหาโลกร้อน \n- น้ำเสียเป็นน้ำใส เพิ่มระบบบำบัดน้ำเสีย กทม ด้วยการติดตั้งระบบบำบัดน้ำเสียชุมชน แยกท่อน้ำเสียออกจากท่อระบายน้ำฝน\n- BANGKOK TRAUMA CENTER สร้างศูนย์ปฏิบัติการอุบัติเหตุฉุกเฉิน ที่มีอุปกรณ์และแพทย์ฉุกเฉินที่จะเพิ่มโอกาสและประสิทธิภาพการเข้าถึงเพื่อช่วยชีวิตผู้ป่วยภาวะวิกฤตในพื้นที่กรุงเทพมหานครได้มากขึ้น พร้อมทั้งอบรมอาสาสมัครการแพทย์ฉุกเฉิน\n- BANGKOK HEALTH AND WELLNESS CENTER สร้างศูนย์เสริมสร้างสุขภาพและคุณภาพชีวิต เพื่อสุขภาพของคนกรุงเทพฯ ให้ปลอดโรคด้วยการตรวจสุขภาพเชิงรุก ป้องกันและควบคุมโรคไม่ติดต่อเรื้อรัง ฯลฯ\n- สร้างห้องสมุด กทม. 24 ชั่วโมง\n\nสร้างรายได้ให้คนกรุงเทพฯ\n- ส่งเสริมธุรกิจ START UP ร่วมกันสร้างอาชีพอนาคตให้คนรุ่นใหม่\n- สร้างกรุงเทพฯ ให้เป็น MICE CITY เกิดรายได้แก่ธุรกิจท่องเที่ยว โรงแรม จัดประชุม และจัดนิทรรศการระดับโลก\n- สนับสนุนให้มีตลาดหลายรูปแบบ THE MARKET เพื่อพ่อค้าแม่ค้ามีรายได้เพิ่มขึ้น สร้างตตลาดสีเขียว","contact_web":"https://drsupachai.com/about/","contact_facebook":"https://www.facebook.com/DoctorSupachai/","contact_twitter":null,"profile_pic":"https://thestandard.co/bkkelection2022-candidate/10-2.jpg","nickname":"ดร.ซุป","highlight":null,"policy_url":"https://drsupachai.com/program/","age":63,"basic_education":"- โรงเรียนเตรียมอุดมศึกษา","slogan":"BUILD BANGKOK สร้างความสุขให้คนกรุงเทพฯ","contact_youtube":null,"contact_tiktok":null,"other_data":null,"contact_email":null,"contact_instagram":null,"contact_line":null,"cover_pic":"https://thestandard.co/bkkelection2022-candidate/10-3.jpg","answersList":[],"questionsList":[]},"answerList":[],"questionList":[],"isComingSoon":true},"__N_SSG":true}