{"pageProps":{"candidate":{"id":15,"name":"พล.อ.ต.ทูตปรีชา เลิศสันทัดวาที","number":15,"sex":"male","birthdate":"1957-05-13","property":null,"higher_education":"- ปริญญาตรี-โท สาขาวิทยาการคอมพิวเตอร์ มหาวิทยาลัยเวสต์โคสต์ แคลิฟอร์เนีย สหรัฐอเมริกา\n- โรงเรียนนายเรืออากาศนวมินทกษัตริยาธิราช รุ่น 24 ","career":"- นายทหารปฏิบัติการสื่อสาร กรมสื่อสาร ทหารอากาศ \n- นายทหารอิเล็กทรอนิกส์ กรมอิเล็กทรอนิกส์ ทหารอากาศ\n- ผู้จัดการ แผนกปรับเทียบมาตรฐานเครื่องวัด บริษัท อุตสาหกรรมการบิน (TAI) จำกัด ","political_career":null,"party":"อิสระ","policy":"การแก้ปัญหาน้ำท่วม: โดยให้วิศวกรของเนเธอร์แลนด์ มาช่วย วิศวกรไทย สร้างเขื่อน รอบกทม. โดย ไม่ใช้เงินเลย ทำโดยบริษัทที่รับสัมปทาน ที่จะเก็บเงินคืนเอง จากเก็บค่าผ่านทางถนน รอบเขื่อน ฯ จากป้ายโฆษณา จากศูนย์การค้าย่อยๆ รอบเขื่อน และ จากการนำบริษัทเข้าตลาดหลักทรัพย์  นิวยอร์ค และ เซี่ยงไฮ้ ในระยะสั้นทำโดยการลอกท่อ ก่อนหน้าน้ำมาเหมือนมหาจำลองทำ และ ตรวจซ่อม เครื่องสูบน้ำ\n\nการแก้ปัญหาจราจร: ทำแบบลอนดอน แก้ปัญหาจราจรเมื่อร้อยกว่าปีที่แล้ว จน ปัจจุบัน ทำเครือข่ายรถไฟใต้ดิน  ครบวงจรสำหรับกทม. เครือข่ายรถไฟฟ้าจะสร้างครบตามแผนประมาณ ปี 72 และเรามีบริษัทที่มีเงินทุน สามารถร่วมสัมปทานได้สามารถสร้างได้เสร็จก่อน และด้วยบริษัทที่มีเงินทุน สามารถ รับสัมปทาน ทุกเส้นทาง เพื่อจะรวมเป็นระบบตั๋วใบเดียวเหมือนที่ลอนดอน แม้แต่ รถ ขสมก. สามารถให้บริษัทสัมปทานพร้อมชำระหนี้ให้ ขสมก. ด้วย รวมทั้งหนี้ของกรุงเทพธนาคม โดยกทม.ไม่ต้องใช้เงินทุน\n\nการแก้ปัญหาเศรษฐกิจช่วงโควิด\n1. จัดสถานที่ราชการของกทม. ให้ขายของฟรี นำสินค้ามาขาย / ของเหลือใช้จากที่บ้านมาขายในพื้นที่ใกล้บ้าน\n2. เมกกะโปรเจกต์ที่ทำขึ้นจะทำให้ผู้ใช้แรงงานมีรายได้ จะเกิดการซื้อขายของกินของใช้ทำให้เฟืองเศรษฐกิจหมุน\n3. ส่งเสริมการซื้อขาย ออนไลน์ ที่มีประสิทธิภาพ ให้แม่ค้าระดับล่าง\n4. ส่งเสริมการค้า ออนไลน์ ของ SME ในกทม. ไปต่างประเทศ\n5. จัดหากองทุนให้ SME รีไฟแนนซ์\n6. จัดทีมพิเศษให้ความช่วยเหลือ SME ที่มีปัญหา\n\nการแก้ปัญหาอาชญากรรม:\n1. โดยติดตั้งไฟส่องสว่าง โซลาเซลล์ ทุกถนน ทุกซอย\n2.ติดตั้ง กล้อง CCTV ให้ครบใน กทม.\n3.โดยการทำเครือข่าย ตำรวจชุมชนสัมพันธ์\n\nการแก้ไขปัญหายาเสพติด: โดยขอความร่วมมือจากวัด 50 เขต\nทำพื้นที่อดยาเสพติดเหมือนวัดถ้ำกระบอกที่มีผู้มาอดยาจากทั่วโลก\n\nการแก้ไขปัญหาการศึกษา:\n 1. ให้มีการเรียน 5-7 ภาษา เริ่มจากเด็กก่อนวัยเรียน ซึ่งมีความสามารถพูดภาษาได้อย่างง่าย\nและรวดเร็วโดยใช้อาสาสมัครที่ขอไปทางสถานทูตแต่ละประเทศ\n 2. ทดสอบความถนัดเด็กแต่ละคน ว่าถนัดทางด้านใด และส่งเสริมด้านนั้น เราอาจจะได้นักร้องอย่างลิซ่า ร้อยคน ซึ่งสามารถ สร้างรายได้อย่างมหาศาล\n 3. เราต้องใช้สารอารหารบำรุงสมองเด็ก จะทำให้เด็ก ท้ายแถวมีสมาธิที่ดีขึ้น เป็นการวิจัยที่อเมริกา\n 5. และสามารถทำให้เด็กที่เรียนไม่ดี ดีขึ้นด้วยวิธีที่เด็กผิวดำ เรียนดีขึ้น จนจบปริญญาเอก ทางการแพทย์  และ เป็นหมอผ่าตัดสมอง มือ1 ของโลก\n\nการแก้ไขปัญหาโควิด 19:\n1. จัดอำนวยความสะดวก การฉีดวัคซีนให้มากที่สุด\n2. เตรียมป้องกันให้คนที่จะฉีดวัคซีนให้มีร่างกายแข็งแรง เพื่อที่จะทำให้ไม่เกิดอันตรายจากการฉีดวัคซีน\n3. เผยแพร่ข้อมูล การทำให้ร่างกาย มีภูมิคุ้มกันสูงสุด การให้ความรู้โดยการดื่มน้ำมะนาว กินของเปรี้ยว  การออกกำลังกายและการพักผ่อนให้เพียงพอ การอาบแดดเช้าเย็นเพื่อให้ได้วิตมินดี\n4. กินข้าวหมากเพื่อให้ได้รับสารสังกะสี ที่ช่วยเพิ่มภูมิคุ้มกัน  และกินนมเปรี้ยวให้ได้แลคโตบาซีลัส เพื่อป้องกันปอดอักเสบ\n5. มีสมุนไพรจากกัญชาเเละที่ได้รับการวิจัยอีกหลายตัวรักษาเเละป้องกันภายใน 5 วัน เพื่อให้เเต่ละชุมชนนั้นถ้าเปิดได้อย่างปกติ ค้าขายปกติ การก่อสร้างทำได้ปกติจากการ  กินสมุนไพร ฆ่าเชื้อไวรัสป้องกัน เเละช่วยรักษาผู้ที่ติดโตวิดด้วย\n\nการแก้ไขปัญหาคลองน้ำเน่าเสีย:\nทำโดยจ้างทีมเกาหลีที่ทำให้น้ำคลองกรุงโซลใส 2 ฝั่งสวย เป็นสถานที่ท่องเที่ยว มาทำให้คลองกรุงเทพ 1,600 คลองให้ใส และนำเรือกอแระสีรุ้งจากทางใต้มาพายรับนั่งท่องเที่ยว เป็นเวนิชในฝันโดยมีบริษัทที่สามารถรับสัมปทานเก็บค่าเรือโดยสารเอง/เก็บค่าร้านค้า ค่าร้านอาหารสี่ภาค/อินเตอร์ สองฝั่งคลอง รวมทั้งค่าป้ายโฆษณา โดย กทม.ไม่ต้องใช้เงิน\n\nการแก้ไขปัญหา PM2.5:\n1. ทำโดยการเลียนแบบหน้าฝนที่ PM 2.5 หายไป โดยการใช้เครื่องบินทำฝนเทียมพ่นละอองน้ำเหมือนประเทศจีน แต่จะใช้น้ำที่ผ่านเส้นแรงแม่เหล็กเพื่อใช้จับฝุ่นให้ดีขึ้น และยามดึกตี 2-3  จะใช้รถน้ำ กทม. ฉีดล้างฝุ่นในถนนที่ตกลงมาล้างท่อไป\n2. ติดตั้ง อุปกรณ์ ที่ทำให้รถยนต์ลดฝุ่น PM 2.5 40% และติดตั้งเครื่องผลิตไอออนลบ  ดักจับฝุ่น PM 2.5 จากท่อไอเสีย","contact_web":"https://www.xn--b3cvfr4b0fta2a.com/smarty/index.asp?pageid=3301","contact_facebook":"https://web.facebook.com/profile.php?id=100047928697183","contact_twitter":null,"profile_pic":"https://thestandard.co/bkkelection2022-candidate/15-2.jpg","nickname":"ขุนทอง","highlight":null,"policy_url":null,"age":64,"basic_education":"- โรงเรียนพระโขนง\n- โรงเรียนเตรียมทหาร รุ่นที่ 17 ","slogan":"พลิกโฉม กทม.","contact_youtube":null,"contact_tiktok":"https://www.tiktok.com/@patsvor","other_data":null,"contact_email":null,"contact_instagram":null,"contact_line":null,"cover_pic":"https://thestandard.co/bkkelection2022-candidate/15-3.jpg","answersList":[],"questionsList":[]},"answerList":[],"questionList":[],"isComingSoon":false},"__N_SSG":true}