{"pageProps":{"candidate":{"id":25,"name":"ประพัฒน์ บรรจงศิริเจริญ","number":25,"sex":"male","birthdate":"1967-12-20","property":null,"higher_education":"- ปริญญาตรี สาขาการตลาด คณะบริหารธุรกิจ มหาวิทยาลัยพิษณุโลก ","career":"- ผู้จัดการฝ่ายการตลาด บจก.ซัฟฟิเชียนท์ \n- ทำงานการตลาด 24-25 ปี จนถึงปัจจุบัน\n- กำลังทำโครงการสตาร์ทอัปฮาร์ดแวร์แก้ปัญหาจราจร We Turn แก้ปัญหาจราจรติดขัดและลดอุบัติเหตุตรงจุดกลับรถ","political_career":null,"party":"อิสระ","policy":"มุ่งเป้า 9 ด้าน\n1. Creative city - เมืองที่รวบรวมความคิดสร้างสรรค์ ศิลปะ ดนตรี การแสดง\n2. Hub City - เมืองศูนย์กลาง เพื่อชวนองค์กรใหญ่ๆ มาลงทุน\n3. Innovation City - เมืองนวัตกรรม ที่เอื้อต่อการทดลองและรองรับความผิดพลาดได้ (เปรียบเสมือนกับ Air Cushion) มีเงินสนับสนุนผู้ประกอบการ\n4. Safety City - เมืองที่มีความปลอดภัยในการใช้ชีวิตประจำวัน ความปลอดภัยในชีวิต การจราจร\n5. Smart City - เมืองอัจฉริยะ ต่อยอดจากโครงการภาครัฐที่ดำเนินการอยู่\n6. Sport City - เมืองศูนย์กลางกีฬา กีฬาทางน้ำ ทางบก\n7. Startup City - เมืองที่ส่งเสริมสตาร์ทอัพ ให้นักศึกษา ให้ผู้ประกอบการ \n8. Street Food City - เมืองอาหารข้างทาง ส่งเสริมให้กรุงเทพฯ เป็นเมืองสตรีท ฟู้ด จัดให้เป็นที่เป็นทาง มีความสะดวกในการจอดรถ ทำสิ่งอำนวยความสะดวกด้านสถานที่ ส่งเสริมอาชีพให้คนกรุงเทพ\n9. Tourist City - เมืองท่องเที่ยว ส่งเสริมให้กรุงเทพฯ เป็นเมืองท่องเที่ยว ทำ ecosystem ให้เอื้อ โดยผู้ว่าฯ เป็นคนประสานงาน วางแนวคิด เชิญชวนสมาคม องค์กร หน่วยงานที่เกี่ยวข้อง และประชาชนทั่วไปให้มีส่วนร่วมและระดมความคิด","contact_web":null,"contact_facebook":"https://www.facebook.com/Krungthep2565/","contact_twitter":null,"profile_pic":"https://thestandard.co/bkkelection2022-candidate/25-2.jpg","nickname":null,"highlight":null,"policy_url":null,"age":54,"basic_education":"- มัธยมศึกษา โรงเรียนนนทรีวิทยา\n- ประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.) เทคนิคศรีวัฒนา","slogan":"มุ่งเป้าเก้าด้าน ทำกรุงเทพให้เป็นมากกว่าเมืองหลวง","contact_youtube":null,"contact_tiktok":null,"other_data":null,"contact_email":null,"contact_instagram":null,"contact_line":null,"cover_pic":"https://thestandard.co/bkkelection2022-candidate/25-3.jpg","answersList":[],"questionsList":[]},"answerList":[],"questionList":[],"isComingSoon":false},"__N_SSG":true}