{"pageProps":{"candidate":{"id":7,"name":"รสนา โตสิตระกูล","number":7,"sex":"female","birthdate":"1953-09-27","property":"กรณีพ้นตำแหน่งสมาชิกวุฒิสภาเมื่อวันที่ 2 พฤษภาคม 2557 มีทรัพย์สิน 15,042,945 บาท หนี้สิน 2,476,875 บาท ","higher_education":"วารสารศาสตรบัณฑิต (วารสารศาสตร์) มหาวิทยาลัยธรรมศาสตร์","career":"- กรรมการมูลนิธิสุขภาพไทย\n- กรรมการมูลนิธิโกมลคีมทอง\n- แกนนำเครือข่าย 30 องค์กรพัฒนาเอกชนเพื่อผู้บริโภค\n- อดีตกรรมการเตรียมการจัดตั้งสภาพัฒนาการเมือง และยกร่างแผนแม่บทพัฒนาการเมือง สำนักเลขาธิการนายกรัฐมนตรี\n- อดีตกรรมการผู้ทรงคุณวุฒิ สภาการหนังสือพิมพ์แห่งชาติ\n- อดีตประธานสหพันธ์องค์กรผู้บริโภค (2 สมัย)\n- อดีตกรรมการบริษัท อสมท จำกัด (มหาชน)\n","political_career":" อดีตอนุกรรมการพิจารณาศึกษาหลักการร่างพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต พ.ศ. .... สภาขับเคลื่อนการปฏิรูปประเทศ (สปท.)\n- อดีตกรรมาธิการและอนุกรรมาธิการในสภาปฏิรูปแห่งชาติ (สปช.) เช่น กรรมาธิการปฏิรูปการป้องกันและปราบปรามการทุจริตและประพฤติมิชอบ, กรรมาธิการปฏิรูปพลังงาน, อนุกรรมาธิการการมีส่วนร่วมปฏิรูปเชิงประเด็นขององค์กรที่สำคัญ, อนุกรรมาธิการจัดทำข้อเสนอแนะในการตราหรือแก้ไขกฎหมายเพื่อให้สอดคล้องกับรัฐธรรมนูญ, อนุกรรมาธิการปฏิรูปกฎหมายเพื่อการป้องกันและปราบปรามการทุจริตและประพฤติมิชอบ\n- อดีตกรรมาธิการสามัญในคณะกรรมาธิการการต่างประเทศ-คณะกรรมาธิการทรัพยากรธรรมชาติและสิ่งแวดล้อม และอดีตประธานคณะกรรมาธิการศึกษา ตรวจสอบเรื่องการทุจริตและเสริมสร้างธรรมาภิบาล วุฒิสภา\n- อดีตกรรมาธิการวิสามัญพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญ ว่าด้วยการออกเสียงประชามติ พ.ศ. .... วุฒิสภา\n- อดีตสมาชิกวุฒิสภา กรุงเทพมหานคร\n- อดีตกรรมการในคณะกรรมการปฏิรูปกฎหมาย\n- อดีตสมาชิกสภาที่ปรึกษาเศรษฐกิจและสังคมแห่งชาติ","party":"อิสระ","policy":"- ไม่ต่อสัมปทานบีทีเอส ลดค่าตั๋วเหลือ 20 บาทตลอดสาย ต่อยอดเจตนารมณ์พลตรีจำลอง ศรีเมือง\n- เปิดกรุงเทพฯ พึ่งพาตนเอง ฟ้าทะลายโจรและยาไทยฟรีทุกบ้าน อยู่กับโควิดได้ กลับมาทำมาหากินได้อย่างมั่นใจ\n- เลิกไล่จับหาบเร่แผงลอย จัดทำเลขายดีให้ถูกกฎหมาย สะอาด ปลอดภัย\n- บำนาญประชาชน 3,000 บาท เริ่มได้ก่อนที่ กทม. (หาเงินได้จากยุติคอร์รัปชั่น, เปลี่ยนรายได้กำจัดขยะ เป็นรายได้ขายขยะ, ปฏิรูปบริษัทกรุงเทพธนาคม)\n- กระจายงบ 50 ล้านบาทต่อเขต ให้คนพื้นที่ตัดสินใจทำโครงการ-แก้ปัญหา\n- ตั้งกองทุนหลังคาบ้านโซลาร์เซลล์ ประหยัดค่าไฟ 500 บาททุกเดือน\n- สานงานต่อจากพลตรีจำลอง ศรีเมือง ระบายน้ำท่วม จ้างงานขุดลอก 1,600 คลอง ฟื้นวิถีท่องเที่ยวเวนิสตะวันออก\n- ”เลิกรอคิวนาน” ยกระดับ 69 ศูนย์อนามัย เป็น รพ. รักษาฟรี 24 ชม.\n- กทม. ต้องปลอดภัยทั้งทางบกและทางน้ำ ติดตั้งกล้อง CCTV ของจริง 1.5 ล้านตัว","contact_web":"https://rosanabkk.com/","contact_facebook":"https://www.facebook.com/rosanabkk","contact_twitter":"https://twitter.com/rosanabkk","profile_pic":"https://thestandard.co/bkkelection2022-candidate/07-2.jpg","nickname":null,"highlight":false,"policy_url":null,"age":68,"basic_education":"- โรงเรียนสตรีมหาพฤฒาราม","slogan":"กทม.มีทางออกบอกรสนา","contact_youtube":"https://www.youtube.com/channel/UC2ImIug54Ctzu0S1RvYi9uw","contact_tiktok":null,"other_data":null,"contact_email":null,"contact_instagram":null,"contact_line":null,"cover_pic":"https://thestandard.co/bkkelection2022-candidate/07-3.jpg","answersList":[],"questionsList":[]},"answerList":[],"questionList":[],"isComingSoon":false},"__N_SSG":true}