{"pageProps":{"candidate":{"id":24,"name":"โฆสิต สุวินิจจิต","number":24,"sex":"male","birthdate":"1959-04-03","property":null,"higher_education":"- ปริญญาเอก บริหารธุรกิจดุษฎีบัณฑิต สาขาวิชาการจัดการ มหาวิทยาลัยรัตนบัณฑิต\n- ปริญญาโท ศิลปศาสตรมหาบัณฑิต สาขาวิชารัฐศาสตร์ มหาวิทยาลัยรามคำแหง\n- ปริญญาตรี ศิลปศาสตรบัณฑิต สาขาวิชารัฐศาสตร์ มหาวิทยาลัยรามคำแหง","career":"- อดีตประธานกรรมการ บริษัท สปริง คอร์ปอเรชั่น จำกัด\n- อดีตประธานกรรมการ บริษัท มีเดีย ออฟ มีเดียส์ จำกัด (มหาชน) และบริษัทในเครือ\n- อดีตที่ปรึกษาคณะกรรมการ บริษัท บริหารและพัฒนาเพื่อการอนุรักษ์สิ่งแวดล้อม จำกัด (มหาชน) \n- อดีตประธานกรรมการ บริษัท เวทีไท จำกัด\n- อดีตกรรมการสภาหอการค้าแห่งประเทศไทย\n- อดีตกรรมการผู้ทรงคุณวุฒิในคณะกรรมการประชาสัมพันธ์แห่งชาติ\n- อดีตกรรมการคุ้มครองผู้บริโภค\n- อดีตกรรมการผู้ทรงคุณวุฒิในคณะกรรมการส่งเสริมวิสาหกิจขนาดกลางและขนาดย่อม\n- อดีตนายกสมาคมอุตสาหกรรมบันเทิงไทย\n- อดีตที่ปรึกษาสมาพันธ์ภาพยนตร์แห่งชาติ\n- อดีตที่ปรึกษาสมาพันธ์สมาคมวิชาชีพวิทยุกระจายเสียงและวิทยุโทรทัศน์\n- อดีตที่ปรึกษาคณะกรรมการประชาสัมพันธ์กองทัพอากาศ\n- อดีตที่ปรึกษาด้านการเผยแพร่ประชาสัมพันธ์ กระทรวงวิทยาศาสตร์ เทคโนโลยีและสิ่งแวดล้อม\n- อดีตกรรมการที่ปรึกษาด้านข่าวและการประชาสัมพันธ์ของสำนักงานคณะกรรมการการเลือกตั้ง\n- อดีตกรรมการผู้ทรงคุณวุฒิในคณะกรรมการเทคโนโลยีสารสนเทศและการสื่อสารแห่งชาติ\n- อดีตกรรมการการมีส่วนร่วมของประชาชนในการแสดงความคิดเห็นและร่วมติดตามตรวจสอบผลการปฏิบัติราชการของสำนักงานเลขาธิการ สภาผู้แทนราษฎร","political_career":"- อดีตที่ปรึกษาผู้ดำรงตำแหน่งทางการเมือง อาทิ ประธานวุฒิสภา (สนิท วรปัญญา), รองนายกรัฐมนตรี (สมศักดิ์ เทพสุทิน), รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ (สมศักดิ์ เทพสุทิน), รัฐมนตรีว่าการกระทรวงอุตสาหกรรม (สมศักดิ์ เทพสุทิน), รัฐมนตรีว่าการกระทรวงมหาดไทย (พล.ต. สนั่น ขจรประศาสน์), รัฐมนตรีว่าการกระทรวงวิทยาศาสตร์ เทคโนโลยีและสิ่งแวดล้อม (อาทิตย์ อุไรรัตน์), รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย (เกียรติชัย ชัยเชาวรัตน์), รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย (สุดารัตน์ เกยุราพันธุ์), รัฐมนตรีช่วยว่าการกระทรวงพาณิชย์ (ประวิช รัตนเพียร) ฯลฯ\n- ที่ปรึกษาประธานคณะกรรมาธิการต่างๆ ในสภาผู้แทนราษฎร ได้แก่ ประธานคณะกรรมาธิการการเงิน การคลัง การธนาคารและสถาบันการเงิน (ไชยา พรหมา), ประธานคณะกรรมาธิการการพลังงาน (มนตรี ปาน้อยนนท์), ประธานคณะกรรมาธิการการศาสนา ศิลปวัฒนธรรม (สันตศักย์ จรูญ งามพิเชษฐ์)\n- ที่ปรึกษากิตติมศักดิ์ประจำคณะกรรมาธิการต่างๆ ของสภาผู้แทนราษฎรและวุฒิสภา อาทิ คณะกรรมาธิการท่องเที่ยว วุฒิสภา, คณะกรรมาธิการการวิทยาศาสตร์ เทคโนโลยี การสื่อสารและโทรคมนาคม วุฒิสภา, คณะกรรมาธิการการอุตสาหกรรม สภาผู้แทนราษฎร, คณะกรรมาธิการการกีฬา สภาผู้แทนราษฎร, คณะกรรมาธิการการศาสนา ศิลปะและวัฒนธรรม สภาผู้แทนราษฎร ฯลฯ\n- อดีตที่ปรึกษาคณะกรรมาธิการการคุ้มครองผู้บริโภค สภานิติบัญญัติแห่งชาติ\n- อดีตผู้สมัครรับเลือกตั้งผู้ว่าราชการกรุงเทพมหานคร พ.ศ. 2556\n- อดีตผู้สมัครรับเลือกตั้งสมาชิกวุฒิสภากรุงเทพมหานคร พ.ศ. 2557","party":"อิสระ","policy":"- กรุงเทพฯ ต้องบริหารและบริการ 24 ชั่วโมง บริการของ กทม. ทุกอย่างถ้าประชาชนต้องการ 24 ชม. กทม.ต้องเปิดให้\n\n- ทำมาหากินได้ 24 ชั่วโมง ขายได้ทุกวันไม่มีวันหยุด ต้องเปิดโอกาสให้ประชาชนมีอิสรภาพในการค้าขาย\n\n- เดินทางสะดวก 24 ชั่วโมง เชื่อมต่อการขนส่งสาธารณะ รถ ราง เรือ และจะให้รถไฟฟ้า BTS วิ่งให้บริการ 24 ชั่วโมง \n\n- คนกรุงเทพฯ ต้องปลอดภัย 24 ชั่วโมง อาทิ ความปลอดภัยจากอาชญากรรม ความปลอดภัยทางถนน ความปลอดภัยทางอาหาร\n\n- สุขภาพดี 24 ชั่วโมง ยกระดับการดูแลสุขภาพให้แก่ประชาชน\n\n- เรียนรู้ 24 ชั่วโมง ส่งเสริมการเรียนรู้สามภาษาสำหรับนักเรียนและประชาชน เรียนรู้เพื่อการอยู่ร่วมกันในสังคม และเพื่อการหารายได้แล้วมีเงินเหลือ \n\n- ทำให้ กทม.เป็นเมืองคุณธรรม 24 ชม. ต้องมีกองทุนส่งเสริมคุณธรรม ปลูกฝังคุณธรรมในทุกระดับ แก้กฎหมาย กฎระเบียบของกทม. ที่ทำให้ประชาชนรู้สึกถึงความไม่เป็นธรรม หรือประสานกับรัฐบาลหากเป็นกฎหมายที่กระทบ กทม. แต่เป็นอำนาจของรัฐบาล\n\n- นโยบายอื่นๆ อาทิ กองทุนพัฒนาชุมชน และมีกลุ่มนโยบายเร่งด่วน อาทิ การพักหนี้ ทำให้คนมีงานทำ และมีเงินเหลือ ฯลฯ","contact_web":"http://bkk24hr.com/kosit24hr/","contact_facebook":"https://www.facebook.com/kosit24hr","contact_twitter":"https://twitter.com/kosit24hr","profile_pic":"https://thestandard.co/bkkelection2022-candidate/24-2.jpg","nickname":null,"highlight":null,"policy_url":null,"age":63,"basic_education":"- มัธยมศึกษาตอนปลาย โรงเรียนอำนวยศิลป์พระนคร กรุงเทพมหานคร\n- มัธยมศึกษาตอนต้น โรงเรียนสามมุกคริสเตียนวิทยา จังหวัดชลบุรี","slogan":"กรุงเทพ...มหานคร แห่งความสุข 24 ชั่วโมง","contact_youtube":null,"contact_tiktok":"https://www.tiktok.com/@kosit24hr","other_data":null,"contact_email":null,"contact_instagram":null,"contact_line":null,"cover_pic":"https://thestandard.co/bkkelection2022-candidate/24-3.jpg","disqualified":null,"answersList":[],"questionsList":[]},"answerList":[],"questionList":[],"hlCandidateList":[],"isComingSoon":false},"__N_SSG":true}