{"pageProps":{"candidate":{"id":1,"name":"วิโรจน์ ลักขณาอดิศร","number":1,"sex":"male","birthdate":"1977-12-11","property":"- กรณีเข้ารับตำแหน่งสมาชิกสภาผู้แทนราษฎร เมื่อวันที่ 25 พฤษภาคม 2562 แจ้งมีทรัพย์สิน 51,435,181 บาท มีหนี้สิน 42,701 บาท\n- กรณีพ้นจากตำแหน่ง ส.ส.บัญชีรายชื่อ พรรคก้าวไกล แจ้งมีทรัพย์สิน 52,410,879.09 บาท มีหนี้สิน 12,569.26 บาท","higher_education":"- ปริญญาเอก ปรัชญาดุษฎีบัณฑิต (เศรษฐศาสตร์) หลักสูตรนานาชาติ คณะพัฒนาการเศรษฐกิจ สถาบันบัณฑิตพัฒนบริหารศาสตร์\n- ปริญญาโท บริหารธุรกิจมหาบัณฑิต คณะพาณิชยศาสตร์และการบัญชี จุฬาลงกรณ์มหาวิทยาลัย\n- ปริญญาตรี วิศวกรรมศาสตรบัณฑิต สาขาวิศวกรรมยานยนต์ จุฬาลงกรณ์มหาวิทยาลัย\n","career":"- อดีตผู้ช่วยผู้อำนวยการซีเอ็ดบุ๊คเซ็นเตอร์ ด้านกิจกรรมส่งเสริมการตลาด บมจ.ซีเอ็ดยูเคชั่น\n- อดีตผู้อำนวยการศูนย์การเรียนรู้ SE-ED Learning Center บมจ.ซีเอ็ดยูเคชั่น\n- อดีตผู้อำนวยการฝ่ายทรัพยากรบุคคลและพัฒนาองค์กร บมจ.ซีเอ็ดยูเคชั่น\n- อดีตเจ้าหน้าที่ที่ปรึกษา บริษัท โนโว ควอลิตี้ เซอร์วิสเซส (ประเทศไทย) จำกัด\n- อดีตวิศวกรควบคุมคุณภาพ บริษัท อีซูซุ มอเตอร์ (ประเทศไทย) จำกัด","political_career":"- โฆษกพรรคก้าวไกล\n- อดีตสมาชิกสภาผู้แทนราษฎร แบบบัญชีรายชื่อ พรรคอนาคตใหม่ และพรรคก้าวไกล\n- อดีตกรรมาธิการวิสามัญพิจารณาร่างพระราชบัญญัติการศึกษาแห่งชาติ พ.ศ. ....\n- อดีตกรรมาธิการวิสามัญเพื่อพิจารณาติดตามและตรวจสอบการใช้จ่ายเงินจากการกู้เงินตามพระราชกำหนดให้อำนาจกระทรวงการคลังกู้เงินเพื่อแก้ไขปัญหาเศรษฐกิจและสังคม จากการระบาดของโรคติดเชื้อไวรัสโคโรนา 2019 เพิ่มเติม พ.ศ. 2564\n- อดีตกรรมาธิการวิสามัญพิจารณาร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ พ.ศ. 2563\n- อดีตกรรมาธิการการศึกษา สภาผู้แทนราษฎร และอดีตอนุกรรมาธิการชุดต่างๆ ได้แก่ อนุกรรมาธิการศึกษาปัญหาและแนวทางการแก้ไขปัญหาการบริหารจัดการการศึกษาของโรงเรียนขนาดเล็กและโรงเรียนขยายโอกาส, อนุกรรมาธิการเพื่อพิจารณาศึกษาโครงสร้างพื้นฐานโรงเรียนและสวัสดิภาพผู้เรียน, อนุกรรมาธิการเพื่อพิจารณาศึกษาปัญหาและแนวทางแก้ไขการจัดการศึกษาเอกชน","party":"พรรคก้าวไกล","policy":null,"contact_web":null,"contact_facebook":"https://www.facebook.com/wirojlak","contact_twitter":"https://twitter.com/wirojlak","profile_pic":"https://thestandard.co/bkkelection2022/candidate/01-2.jpg","nickname":"โรจน์","highlight":true,"policy_url":"https://www.moveforwardparty.org/wp-content/uploads/2022/03/%E0%B8%AB%E0%B8%99%E0%B8%B1%E0%B8%87%E0%B8%AA%E0%B8%B7%E0%B8%AD%E0%B8%81%E0%B8%A3%E0%B8%B8%E0%B8%87%E0%B9%80%E0%B8%97%E0%B8%9E%E0%B9%80%E0%B8%9B%E0%B9%87%E0%B8%99%E0%B9%84%E0%B8%9B%E0%B9%84%E0%B8%94%E0%B9%89_print-ver5OP.pdf?fbclid=IwAR3npTkEGaOQcBI1gCQ0LPfOnxeVjcc6dZZNx5jdsmhRxV8vU4RoQyDbYcM","age":44,"basic_education":"โรงเรียนวัดสุทธิ​ว​รา​ราม","slogan":"พร้อมชนเพื่อคนกรุงเทพ","contact_youtube":null,"contact_tiktok":"https://www.tiktok.com/@wirojlak","other_data":null,"contact_email":null,"contact_instagram":null,"contact_line":null,"cover_pic":"https://thestandard.co/bkkelection2022/candidate/01-3.jpg","answersList":[{"id":1,"nc_xeff__candidates_id":1}],"questionsList":[{"id":33,"question":"มีเสียงวิจารณ์ว่าพรรคก้าวไกลหาใครไม่ได้แล้ว จึงต้องส่งวิโรจน์ลงสมัคร","nc_xeff__candidates_id":1},{"id":34,"question":"ถ้าไม่ประสบความสำเร็จในการเลือกตั้ง เพราะว่ามีการตัดคะแนนกันเอง ระหว่างผู้สมัครที่มีจุดยืนทางการเมืองคล้ายกัน คิดว่าจะเป็นเช่นนั้นไหมครับ และถ้าเป็นเช่นนั้น เส้นทางการเมืองต่อไปของคุณวิโรจน์คืออะไร","nc_xeff__candidates_id":1},{"id":35,"question":"ภาพลักษณ์และจุดยืนของพรรคก้าวไกล จะเป็นอุปสรรคต่อการทำงานหรือไม่","nc_xeff__candidates_id":1},{"id":36,"question":"หลายคนมองว่าก้าวไกลมีภาพลักษณ์สุดโต่ง ล้มสถาบัน จะทำงานให้คน กทม. ที่มีความหลากหลายทางการเมืองได้อย่างไร","nc_xeff__candidates_id":1},{"id":37,"question":"มีข้อครหาว่า เพิ่งเป็น ส.ส. สมัยแรก ไม่มีประสบการณ์การทำงาน การบริหาร เป็นเช่นนั้นจริงหรือไม่","nc_xeff__candidates_id":1}]}},"__N_SSG":true}