{"pageProps":{"candidate":{"id":3,"name":"สกลธี ภัททิยกุล","number":3,"sex":"male","birthdate":"1977-10-14","property":"การยื่นบัญชีทรัพย์สินหลังพ้นการดำรงตำแหน่งสมาชิกสภาผู้แทนราษฎร ครบ 1 ปี ในปี พ.ศ. 2555 มีทรัพย์สิน 19,657,766.02 บาท ไม่มีหนี้สิน","higher_education":"- นิติศาสตรมหาบัณฑิต สาขากฎหมายทรัพย์สินทางปัญญา มหาวิทยาลัยจอร์จ วอชิงตัน สหรัฐอเมริกา\n- นิติศาสตรมหาบัณฑิต มหาวิทยาลัยอินเดียนา\n- นิติศาสตรบัณฑิต มหาวิทยาลัยธรรมศาสตร์","career":"- เคยถือหุ้นในบริษัท สกายไฮ จำกัด (ชื่อเดิม บริษัท บี แอนด์ วาย เจพี จำกัด) ประกอบกิจการเกี่ยวกับจำหน่ายเครื่องแต่งกาย\n- อดีตเลขานุการปลัดกระทรวงยุติธรรม (สมัย จรัญ ภักดีธนากุล)\n- เคยทำงานที่กรมสอบสวนคดีพิเศษ (ดีเอสไอ) กระทรวงยุติธรรม","political_career":"- อดีตกรรมการบริหารพรรคพลังประชารัฐ\n- อดีตรองผู้ว่าราชการกรุงเทพมหานคร\n- อดีตรองโฆษกพรรคประชาธิปัตย์\n- อดีตกรรมาธิการและอนุกรรมาธิการชุดต่างๆ เช่น อนุกรรมาธิการแก้ไขกฎหมายที่ไม่เป็นธรรมต่อประชาชน, กรรมาธิการวิสามัญพิจารณาร่างพระราชบัญญัติองค์การอิสระเพื่อการคุ้มครองผู้บริโภค พ.ศ. ...., อนุกรรมาธิการเพื่อพิจารณาศึกษาปัญหาโครงการแท็กซี่เอื้ออาทร, อนุกรรมาธิการพิจารณาศึกษาปัญหาความไม่สงบในจังหวัดชายแดนภาคใต้ ด้านการเมืองการปกครอง, กรรมาธิการวิสามัญพิจารณาร่างพระราชบัญญัติสุขภาพแห่งชาติ (ฉบับที่ ..) พ.ศ. .…, กรรมาธิการวิสามัญพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาของศาลรัฐธรรมนูญ พ.ศ. ...., กรรมาธิการวิสามัญพิจารณาร่างพระราชบัญญัติ ศาลเยาวชนและครอบครัวและวิธีพิจารณาคดีเยาวชนและครอบครัว พ.ศ. .... \n- อดีตคณะกรรมการตรวจสอบข้อเท็จจริงกรณีเหตุการณ์การชุมนุมทางการเมือที่ตั้งขึ้นเมื่อปี 2552\n- อดีตสมาชิกสภาผู้แทนราษฎร กรุงเทพมหานคร เขต 4 บางซื่อ หลักสี่ จตุจักร พญาไท","party":"อิสระ","policy":null,"contact_web":"https://กทมช่วยบอกธี.com/","contact_facebook":"https://www.facebook.com/profile.php?id=100044515832859","contact_twitter":null,"profile_pic":"https://thestandard.co/bkkelection2022/candidate/03-2.jpg","nickname":"จั้ม","highlight":true,"policy_url":"https://กทมช่วยบอกธี.com/policy/","age":44,"basic_education":"- โรงเรียนเซนต์คาเบรียล\n- โรงเรียนเตรียมอุดมศึกษา","slogan":"กรุงเทพดีกว่านี้ได้, กทมช่วยบอกธี, กทmore>","contact_youtube":null,"contact_tiktok":null,"other_data":null,"contact_email":null,"contact_instagram":null,"contact_line":null,"cover_pic":"https://thestandard.co/bkkelection2022/candidate/03-3.jpg","answersList":[],"questionsList":[{"id":29,"question":"คุณจะลบภาพขั้วการเมืองออกได้อย่างไร หลังคุณสุเทพ เทือกสุบรรณ ออกมาสนับสนุนการลงสมัครผู้ว่าฯ กทม. ครั้งนี้","nc_xeff__candidates_id":3},{"id":32,"question":"ได้รับตำแหน่งรองผู้ว่าฯ กทม. ตั้งแต่ปี 2561 ทำไมไม่ผลักดันแก้ปัญหาตอนที่มีอำนาจ ทำไมต้องรอให้ได้รับการเลือกตั้งเป็นผู้ว่าฯ กทม. ก่อน","nc_xeff__candidates_id":3},{"id":28,"question":"คุณคิดว่าคนกรุงเทพฯ ตอนนี้ยังชื่นชมม็อบ กปปส. และการชัตดาวน์กรุงเทพฯ ก่อนการรัฐประหาร 2557 อยู่หรือไม่","nc_xeff__candidates_id":3},{"id":31,"question":"กระแสความนิยมที่ลดลงของทั้งประชาธิปัตย์และพรรคพลังประชารัฐ รวมถึงตัวของ พล.อ. ประยุทธ์ คิดว่าจะส่งผลต่อคะแนนการเลือกตั้งของตัวเองหรือไม่","nc_xeff__candidates_id":3},{"id":30,"question":"อะไรที่จะทำให้ประชาชนกลุ่มอื่น โดยเฉพาะกลุ่มที่ต่อต้านพรรคพลังประชารัฐ และ พล.อ. ประยุทธ์ ลงคะแนนให้สกลธี","nc_xeff__candidates_id":3}]},"answerList":[],"questionList":[],"isComingSoon":true},"__N_SSG":true}