{"date":"2021-11-20","posts":[{"candidate":"รสนา","channel":"facebook","author":"รสนา โตสิตระกูล","created_time":"2021-11-20T08:51:12.000Z","text":"SAVE ลมหายใจสถานีรถไฟหัวลำโพง  ดิฉันตกใจที่ทราบว่ารมต.คมนาคมจะสั่งปิดสถานีรถไฟหัวลำโพงให้ได้ภายในเดือนพฤศจิกายนนี้ ฟังแล้วคุ้นๆกับยุคที่สั่งปิดสนามบินดอนเมืองโดยอดีตรมต.คมนาคมคนหนึ่งที่มาจากจังหวัดบุรีรัมย์ แต่บ้านเมืองนี้มีสิ่งศักดิ์สิทธิ์ ในที่สุดดอนเมืองก็กลับมาเป็นสนามบินนานาชาติ หลังจากที่ถูกทิ้งรกร้างและให้จมน้ำในปีน้ำท่วมใหญ่ 2554  สถานีรถไฟหัวลำโพงหรือสถานีกรุงเทพ เป็นหมุดหมายเริ่มต้นของการรถไฟแห่งประเทศไทย และของภูมิภาคนี้ ที่ใช้เป็นสถานีเริ่มต้นเป็นหลักกิโลเมตรที่ 0 ของทางรถไฟไปทั่วราชอาณาจักรไทยมายาวนานถึง 105 ปี นับแต่วันที่พระบาทสมเด็จพระมงกุฎเกล้าเจ้าอยู่หัว ทรงกระทำพิธีเปิด แต่แล้วจู่ๆก็มีรัฐบาลหนึ่งมาสั่งปิดประวัติศาสตร์ที่มีชีวิตอันทรงคุณค่าของสถานีรถไฟที่เก่าแก่ที่สุดของเมืองไทย เพื่อนำเอาสถานที่แห่งนี้พร้อมทั้งที่ดินกว่า 120 ไร่ไปปู้ยี่ปู้ยำทำเป็นตึกสูงคอนกรีตมิกซ์ยูส นอกจากจะเป็นทัศนะอุจาด(Visual Pollution)ทางสถาปัตยกรรมแล้ว ยังสร้างความแออัดทางจราจรในย่านนั้น   ดิฉันเคยไปเห็นสถานีรถไฟเก่าแก่ในแฟรงก์เฟิร์ต ประเทศเยอรมันนีที่เป็นสถาปัตยกรรมยุคเรอเนสซองค์ และเป็นต้นแบบของสถานีรถไฟหัวลำโพงซึ่งพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัวทรงนำสถาปัตยกรรมมาเป็นแบบก่อสร้างหัวลำโพง คำว่าสถานีรถไฟใหญ่ประจำเมืองออกเสียงว่าเฮ้าส์บานโฮป Hauptbahnhof เสียงช่างพ้องกับคำว่าหัวลำโพง ปัจจุบันสถานีรถไฟต้นแบบหัวลำโพงในเยอรมันนียังเป็นสถานีรถไฟประจำเมืองแฟรงก์เฟิร์ตอยู่เลย ในขณะที่ไทยจะยกเลิกสถานีรถไฟหัวลำโพง น่าเสียดายที่นักบริหารบ้านเมืองไทยสมัยนี้นอกจากไร้วิสัยทัศน์ ไม่เคยเห็นสิ่งเก่าแก่ที่มีคุณค่ามหาศาลเพราะสนใจแต่มูลค่ากันเป็นหลัก ใช่หรือไม่  ใครก็ตามที่คิดจะพัฒนากรุงเทพมหานครในเชิงโครงสร้าง ควรคำนึงถึงพระราชดำริแห่งพระบาทสมเด็จพระบรมชนกาธิเบศร มหาภูมิพลอดุลยเดชมหาราช บรมนาถบพิตร ความว่า  “แต่ที่เราคิดเป็นการสร้างเมืองเพื่อที่จะเป็นตัวอย่าง และทำให้เมืองเดิมของเราคือกรุงเทพมหานครนี้ เป็นเมืองที่โปร่ง เป็นเมืองที่น่าดู เป็นเมืองประวัติศาสตร์ และเป็นเมืองสวยงาม “  ดิฉันขอคัดค้านในฐานะชาวกรุงเทพฯตั้งแต่เกิดว่าไม่เห็นด้วยกับนโยบายปิดสถานีรถไฟหัวลำโพง รัฐมนตรีคมนาคมจะมาถืออำนาจปิดหัวลำโพงโดยไม่ฟังเสียงประชาชนชาวกรุงเทพฯ ว่าจะเห็นด้วยกับนโยบายไร้รสนิยมเช่นนี้หรือไม่ อย่างไร  จึงขอเรียกร้องรัฐบาลโปรดพัฒนามหานครโดยรักษาประวัติศาสตร์อันสวยงามอนุรักษ์สถานีรถไฟหัวลำโพง ให้เป็นสถานีบริการที่ยังมีชีวิต สืบทอดประวัติศาสตร์การรถไฟของชาติสมดังเนื้อร้องในเพลงมาร์ชรถไฟที่ว่า “รถไฟของชาติรับใช้ประชาราษฎร์ด้วยภักดี” มาอย่างยาวนานสืบไป  รสนา โตสิตระกูล 20 พฤศจิกายน 2564","engagement_count":14245,"permalink":"https://www.facebook.com/236945323048705/posts/4639912576085269/"},{"candidate":"อัศวิน","channel":"instagram","author":"thairath","created_time":"2021-11-20T07:10:49.000Z","text":"ผู้ว่าฯ กทม. เผยยอดจัดเก็บ \"กระทง\" ปี 2564 ลดลงกว่าปีก่อน 18.13%⁣ ⁣ 20 พฤศจิกายน : พล.ต.อ.อัศวิน ขวัญเมือง ผู้ว่าราชการกรุงเทพฯ เผยว่า หลังจากคืนวันลอยกระทง เจ้าหน้าที่ กทม.ได้เร่งเก็บกระทงในแม่น้ำ ลำคลอง และสวนสาธารณะ ทั่วพื้นที่ กทม. ในปีนี้ เจ้าหน้าที่เก็บกระทงได้ ทั้งหมด 403,235 ใบ ส่วนใหญ่เป็นกระทงที่ทำจากวัสดุธรรมชาติและวัสดุที่ย่อยสลายง่าย จำนวน 388,954 ใบ คิดเป็นร้อยละ 96.46 และกระทงที่ทำจากโฟม จำนวน 14,281 ใบ คิดเป็นร้อยละ 3.54⁣ ⁣ โดยในปีนี้จัดเก็บกระทงได้ลดลงกว่าปี 2563 18.13% จำนวน 89,302 ใบ (ปี 2563 จัดเก็บได้ 492,537 ใบ) โดยกระทงที่ทำจากวัสดุธรรมชาติและวัสดุที่ย่อยสลายง่ายเพิ่มขึ้น เมื่อเทียบกับปี 2563 จากร้อยละ 96.40 เป็น 96.46 กระทงโฟมลดลงจากร้อยละ 3.60 เป็น 3.54 ⁣ ⁣ พื้นที่เขตที่มีปริมาณกระทงมากที่สุด คือ เขตจตุจักร จำนวน 12,595 ใบ ส่วนเขตที่มีปริมาณกระทงน้อยที่สุด คือเขตบางซื่อ จำนวน 99 ใบ เขตที่มีจำนวนกระทงที่ทำจากวัสดุธรรมชาติมากที่สุด คือ เขตจตุจักร จำนวน 12,240 ใบ เขตที่จำนวนกระทงโฟมมากที่สุด คือ เขตคลองสามวา จำนวน 470 ใบ⁣ ⁣ ที่มา : https://www.thairath.co.th/news/local/bangkok/2246506⁣ คลิกอ่านข่าวต่อได้ที่ลิงก์ใน Bio ไทยรัฐออนไลน์⁣ ⁣ #ลอยกระทง #ลอยกระทง2564 #ไทยรัฐออนไลน์ #Thairath","engagement_count":9533,"permalink":"https://instagram.com/p/CWfSG3irrWC"},{"candidate":"วิโรจน์","channel":"facebook","author":"สืบจากข่าว","created_time":"2021-11-20T06:03:03.000Z","text":"'อดีต ผกก.โจ้' ขึ้นศาลอาญาคดีทุจริตฯ นัดแรก ปฏิเสธข้อหาฆ่าอย่างทารุณ ย้ำทำไปเพื่อประโยชน์ชาติ 'พ่อเหยื่อ' เผย อัยการที่นครสวรรค์แนะนำให้ตั้งทนายความเพื่อขอเป็นโจทก์ร่วม  19 พ.ย.2564 เมื่อเวลา 09.30 น. ที่ศาลอาญาคดีทุจริตและประพฤติมิชอบกลาง ถ.นครไชยศรี ศาลนัดสอบคำให้การจำเลยคดีหมายเลขดำที่อท.180/2564 พนักงานอัยการสำนักงานคดีปราบปรามทุจริต 3 เป็นโจทก์ฟ้อง พ.ต.อ.ธิติสรรค์ อุทธนผล หรือ ผกก.โจ้ อดีตผกก.สภ.เมืองนครสวรรค์ อายุ 39 ปี จำเลยที่ 1, พ.ต.ต.รวิโรจน์ ดิษทอง อายุ 38 ปี จำเลยที่2, ร.ต.อ.ทรงยศ คล้ายนาค อายุ 41 ปี จำเลยที่ 3, ร.ต.ท.ธรณินทร์ มาศวรรณา อายุ 55 ปี จำเลยที่ 4, ด.ต.วิสุทธิ์ บุญเขียว อายุ 51 ปี จำเลยที่ 5, ด.ต.ศุภากร นิ่มชื่น อายุ 46 ปี จำเลยที่ 6 และ ส.ต.ต.ปวีณ์กร คำมาเร็ว จำเลยที่ 7 ในข้อหา 1. ความผิดฐานเป็นเจ้าพนักงานร่วมกันปฏิบัติหรือละเว้นการปฏิบัติหรือละเว้นการปฏิบัติหน้าที่โดยทุจริต ตามป.อาญา ม. 157 2. เป็นเจ้าพนักงานของรัฐใช้อำนาจในตำแหน่งหรือหน้าที่โดยมิชอบเพื่อให้เกิดความเสียหายแก่ผู้หนึ่งผู้ใด ตาม พ.ร.ป.ป้องกันและปราบปรามการทุจริต พ.ศ. 2561 ม.172 3. ร่วมกันฆ่าผู้อื่นโดยทรมานหรือโดยกระทำทารุณโหดร้าย ป.อาญา ม.289(5) และ 4. ร่วมกันข่มขืนใจผู้อื่นให้กระทำการใด โดยทำให้กลัวว่าจะเกิดอันตรายต่อชีวิต ป.อาญา ม.309  สืบเนื่องจากนายจิระพงษ์ หรือมาวิน ธนะพัฒน์ ผู้ต้องหาคดียาเสพติดเสียชีวิตระหว่างถูกจับและควบคุมไว้ในคดียาเสพติดและถูกฆ่าถึงแก่ความตายขณะอยู่ในความความควบคุมของเจ้าพนักงานเมื่อช่วงระหว่างวันที่ 4-6 ส.ค. 2564 ที่ สภ.นครสวรรค์  ในวันนี้ศาลได้เบิกตัวจำเลยทั้งหมดจากเรือนจำพิเศษกรุงเทพมหานคร เพื่อสอบคำให้การ และทาง นายจักรกฤณ์ กลั่นดี บิดาของนายจิรพงษ์ ขอยื่นเป็นโจทก์ร่วม โดยศาลถามอัยการโจทก์ และทนายจำเลย ไม่คัดค้าน อนุญาตให้เป็นโจทก์ร่วมได้  ซึ่งเมื่อศาลอ่านคำฟ้องและข้อหาให้จำเลยทราบแล้ว มีการสอบคำให้การจำเลย โดย พ.ต.อ.ธิติสรรค์ หรือ ผกก.โจ้จำเลยที่ 1 ให้การรับสารภาพในข้อหาที่ 1, 2 และ 4 ยกเว้นข้อหาที่ 3 ระบุเหตุผลว่า ยอมรับว่ามีการทำร้ายร่างกายต้องการขยายผลทางคดียาเสพติดที่เป็นภัยร้ายของสังคม ไม่ได้ต้องการให้นายจิรพงษ์ ถึงแก่ความตาย ที่ทำไปเพื่อประโยชน์แก่ประเทศชาติ  จำเลยที่ 2 ให้การยอมรับสารภาพทุกข้อหา ยกเว้นข้อหาที่ 3 เช่นเดียวกัน ให้เหตุผลว่า ไม่ได้เจตนาจะให้ผู้ตายถึงแก่ความตาย เพียงอยู่ร่วมในเหตุการณ์ตามคำสั่งผู้บังคับบัญชา  จำเลยที่ 3 ให้การปฏิเสธข้อหาที่ 3 และ 4 และให้เหตุผลว่า ได้เข้ามาที่เกิดเหตุภายหลัง และไม่ได้ร่วมทำร้ายผู้ตาย  จำเลยที่ 4 ปฏิเสธทุกข้อกล่าวหา ยกเว้นข้อหาที่ 4 ที่ให้การรับสารภาพ โดยเหตุผลในการปฏิเสธระบุว่า ทำตามคำสั่งผู้บังคับบัญชา ร่วมทำร้ายจริง แต่ไม่เจตนาให้ถึงแก่ชีวิต  ส่วนจำเลยที่ 5-7 ปฏิเสธทุกข้อกล่าวหา จำเลยที่ 5 และ 7 ให้เหตุผลว่าอยู่ในเหตุการณ์ตามคำสั่งผู้บังคับบัญชา แต่ไม่ได้ร่วมทำร้าย ส่วนจำเลยที่ 6 ระบุว่า เข้าไปในที่เกิดเหตุ แล้วเดินออกมา โดยเหตุการณ์ได้เกิดขึ้นไปแล้ว  ต่อมาเวลา 11.30 น. นายจักรกฤณ์ กลั่นดี บิดาของนายมาวิน เปิดเผยว่า อัยการที่นครสวรรค์ได้แนะนำให้ตั้งทนายความเพื่อขอเป็นโจทก์ร่วม ซึ่งทางศาลได้เมตตา เพราะพึ่งขอยื่นเรื่องในวันนี้ ทำให้สามารถเป็นโจทก์ร่วมได้และจะได้ทราบทุกขั้นตอนของกระบวนการกฎหมาย เมื่อฟังคำให้การของจำเลย ตนคิดว่าเขาก็ให้การสมเหตุสมผลว่าเป็นการทำงาน เพื่อเป็นการขยายผลตดียาเสพติด แต่ก็สงสารลูก ทุกวันนี้ยังมองเห็นภาพลูกที่โดนกระทำ ตนรับไม่ได้จริง ๆ วันนี้ จึงมารับทราบว่าเขาจะให้การอย่างไร และขอความยุติธรรมจากศาล และศาลได้นัดตรวจหลักฐานอีกครั้งในวันที่ 19 ม.ค. 2565 เวลา 9.30 น.  เมื่อถามว่า ได้ฟังคำให้การของจำเลยแล้วมีความกังวลหรือไม่ นายจักรกฤณ์ กล่าวว่า จริง ๆ แล้วตนก็ไม่ได้คิดอะไรมาก เราไม่สามารถเรียกร้องอะไรได้มากกว่านี้ ให้เป็นไปตามขั้นตอนการพิจารณาของศาลดีกว่า","engagement_count":182,"permalink":"https://www.facebook.com/Khaosueb/photos/a.137194966354521/6470699319670689/?type=3"},{"candidate":"ศิธา","channel":"facebook","author":"เนชั่นสุดสัปดาห์ NationWeekend","created_time":"2021-11-20T13:00:24.000Z","text":"\"ภัทร ภมรมนตรี\" หลานชาย \"แซม-ยุรนันท์\" เปิดตัวเข้าเสริมทีมคนรุ่นใหม่ พรรคไทยสร้างไทย  ที่ศูนย์อำนวยการพรรคไทยสร้างไทย นายภัทร ภมรมนตรี ว่าที่ผู้สมัคร ส.ส.เขต 6 กรุงเทพมหานคร พรรคไทยสร้างไทย อดีตคณะทำงานรัฐมนตรีว่าการกระทรวง เทคโนโลยีสารสนเทศและการสื่อสารหรือ ไอซีที ในสมัยน.อ.อนุดิษฐ์ นาครทรรพ ได้เข้าสมัครเป็นสมาชิกพรรคไทยสร้างไทย  นายภัทร  เปิดเผยถึงการตัดสินใจสมัครเข้าเป็นสมาชิกพรรคไทยสร้างไทยว่า “ตนมีความตั้งใจที่จะผลักดันเรื่องการ Empower ประชาชน เพื่อคนตัวเล็ก เช่นการตั้งกองทุนคนตัวเล็ก กองทุนSMEs หรือกระทั่ง บำนาญประชาชน3,000บาท ที่มุ่งเน้น ดูแลผู้สูงวัยอย่างมีศักดิ์ศรี ตามข้อเสนอของพรรคไทยสร้างไทย เพื่อเปิดโอกาสให้คนตัวเล็กสามารถยืนด้วยขาของตัวเองได้   ขณะเดียวกันยังเป็นการสร้างโอกาส ให้คนฐานใหญ่ของประเทศ สามารถ เข้าถึงแหล่งทุนง่ายขึ้น ไม่ถูกนายทุนเอารัดเอาเปรียบ ซึ่งนโยบายของพรรคไทยสร้างไทย เป็นนโยบายที่ตอบโจทย์คนที่ขาดโอกาส หรือไม่สามารถเข้าถึงแหล่งทุนและทรัพยากรของรัฐได้   ขณะเดียวกัน เชื่อมั่นว่า คุณหญิงสุดารัตน์ ในฐานะผู้นำพรรค เป็นผู้ที่มีความตั้งใจทำงานให้คนตัวเล็กอย่างจริงจัง รวมถึงยังเชื่อมั่นในประสบการณ์ ที่ทำงานขับเคลื่อนนโยบายสำคัญ เและ เป็นคุณูปการต่อประเทศชาติ ประชาชน เป็น ที่ประจักษ์มาแล้ว   ทั้งนี้ นายภัทร ภมรมนตรี นั้นเป็นหลานชายของ แซม ยุรนันท์ ภมรมนตรี และเคยมีประสบการณ์ทำงานการเมืองมาแล้วกว่า 10 ปี ผ่านคณะทำงานการเมืองร่วมกับ น.ต.ศิธา ทิวารี และ น.อ.อนุดิษฐ์ นาครทรรพ รวมถึงยังมีโอกาสทำหน้าที่ในกรรมาธิการของสภาผู้แทนราษฎรหลายคณะด้วยกัน   #เนชั่นสุดสัปดาห์ #พรรคไทยสร้างไทย #การเมือง","engagement_count":176,"permalink":"https://www.facebook.com/nationweekend/photos/a.10150399987470211/10159318071460211/?type=3"},{"candidate":"สกลธี","channel":"facebook","author":"UNKNOWN","created_time":"2021-11-20T12:14:09.000Z","text":"สกลธี สีเหลือง จริง.เป็นผู้นำประเทศ. แทนที่จะแก้ไขกับจะเอาชนะปชช","engagement_count":3,"permalink":"https://www.facebook.com/101016878065050/posts/447147873451947/?comment_id=447205896779478&reply_comment_id=968969373828597"},{"candidate":"สุชัชวีร์","channel":"news","author":"changeintomag.com","created_time":"2021-11-20T15:28:30.000Z","text":"นักวิจัยรุ่นใหม่ โชว์ 5 กลุ่มงานวิจัยจาก 5 มหาวิทยาลัยไทย สู่การดันประเทศสู่ ประเทศ “เทียร์ 1” ในด้านนวัตกรรมของโลก นักวิจัยรุ่นใหม่ โชว์ 5 กลุ่มงานวิจัยจาก 5 มหาวิทยาลัยไทยสู่การดันประเทศสู่ ประเทศ “เทียร์ 1” ในด้านนวัตกรรมของโลก การจะพัฒนาประเทศให้ทัดเทียมประเทศอุตสาหกรรมระดับสูงได้นั้น จำเป็นต้องพัฒนาทรัพยากรมนุษย์ให้มีคุณภาพ และมีความสามารถในการสร้างเทคโนโลยีและนวัตกรรม ซึ่งจะต้องดำเนินการควบคู่กับการสร้างงานวิจัยและนวัตกรรมใหม่ ๆ ซึ่งหน่วยงานสำคัญที่เป็นสถาบันผลิตมันสมองของประเทศนั่นคือมหาวิทยาลัย สำหรับบทบาทมหาวิทยาลัยยุคใหม่จะต้องเป็นแหล่งกำเนิดนักวิจัยรุ่นใหม่ที่ทำหน้าที่ทั้งการพัฒนาองค์ความรู้ นำความรู้ที่มีอยู่มาต่อยอดขยายผลให้เกิดการใช้งานได้จริงทั้งในรูปแบบการถ่ายทอดเทคโนโลยี และการนำผลงานวิจัยมาใช้ให้เกิดประโยชน์เชิงพาณิชย์ รวมทั้งต้องตอบโจทย์แก้ปัญหาให้กับชุมชนอย่างเป็นรูปธรรม เพื่อให้เกิดมูลค่าเพิ่มทางเศรษฐกิจทัดเทียมประเทศในกลุ่ม “เทียร์ 1” ที่เป็นประเทศพัฒนาแล้วให้ได้ ศ.ดร.สุชัชวีร์ สุวรรณสวัสดิ์ ประธานที่ประชุมอธิการบดีแห่งประเทศไทย (ทปอ.) กล่าวว่า เมื่อเร็ว ๆ นี้ ทปอ. ได้จัดงาน “ยูนิเวอร์ซิตี้ เอ็กซ์โป 2018 มหกรรมอุดมศึกษา พลังขับเคลื่อนประเทศไทย 4.0” เพื่อแสดงศักยภาพของภาคอุดมศึกษาผ่านการวิจัยและพัฒนาด้านวิทยาศาสตร์และเทคโนโลยีอันเป็นกุญแจสำคัญต่อการพัฒนาเศรษฐกิจ สังคม สิ่งแวดล้อมของประเทศ จะส่งผลให้เกิดการเปลี่ยนแปลงอย่างรวดเร็ว หรือที่เรียกว่าเปลี่ยนแบบหักศอก (Rapidly Change) ไม่ใช่เปลี่ยนแปลงแบบค่อยไปเหมือนความเคยชินของคนไทยแบบที่ผ่านมา มีตัวอย่างให้เห็นแล้วในประเทศเกาหลีใต้ ซึ่งเป็นประเทศต้นแบบของการเปลี่ยนแปลงแบบเต็มรูปแบบที่ใช้เวลาเพียง 20 ปี ปัจจุบันเกาหลีใต้มีนวัตกรรมเกิดขึ้นมากมาย ยกตัวอย่างเช่นแบรนด์เครื่องใช้ไฟฟ้าที่คนไทยรู้จักดีได้แซงหน้าแบรนด์ระดับโลกจากญี่ปุ่นบางแบรนด์ไปแล้ว หากเราไม่ยอมเปลี่ยนแปลงตัวเอง อาจจะต้องกลับมาคิดว่า เราจะแข่งขันกับเกาหลีใต้ และประเทศในกลุ่ม อาเซียน +3 หรือเราจะแข่งกับประเทศ CLMV สำหรับนโยบายในการสนับสนุนศูนย์รวมนวัตกรรม (Innovation Hubs) ก้าวต่อไป ของ ทปอ. จะเร่งผลักดันให้มหาวิทยาลัยภายใต้เครือข่าย ทปอ. พลัสพลัส ทั้ง 160 แห่ง หยิบนำความโดดเด่นจากนวัตกรรม งานวิจัย และองค์ความรู้มาผนวกและพัฒนาให้เกิดชิ้นงานแบบใหม่ ๆ ร่วมกัน ก่อให้เกิดการสร้างมูลค่าทางเศรษฐกิจที่เพิ่มสูงขึ้น โดย 5 กลุ่มนวัตกรรม ที่ ทปอ. ให้ความสำคัญ ได้แก่ กลุ่ม Agriculture Food กลุ่ม Ageing Society กลุ่ม Smart City กลุ่ม Bioenergy และกลุ่ม Creative Economy Agriculture food หรือ ศูนย์นวัตกรรมเกษตรและอาหาร ดร.อรพดี จูฉิม หัวหน้าโครงการ และนายวีระชาติ ค้ำคู นักวิจัยผู้ช่วย จากมหาวิทยาลัยเทคโนโลยีพระจอมเกล้าธนบุรี (มจธ.) ได้พัฒนา “โครงการพัฒนาโดรนอัจฉริยะเพื่อใช้ในการเกษตรสําหรับประเทศไทย” พัฒนาโดรนเพื่อสังเกตุการณ์แทนคน เนื่องจากประเทศไทยเป็นประเทศเกษตรกรรม จึงจำเป็นต้องใช้ปุ๋ยและยาปราบศัตรูพืชทำให้เกิดสารเคมีตกค้างในการทำการเกษตร แต่โดรนอัจฉริยะที่ มจธ. วิจัยขึ้นนั้น จะช่วยตรวจดูศัตรูพืชของต้นไม้ ซึ่งให้ประสิทธิภาพที่ดีกว่าการสังเกตุด้วยคน โดยจะใช้คอมพิเตอร์ประมวลผลด้วยเซ็นเซอร์จับภาพตรวจหาศัตรูพืชและทำการฉีดพ่นสารเคมมีจากส่วนบนของลำต้นทำให้สารเคมีตกลงมาใส่ลำต้นได้อย่างแม่นยำ ทั้งยังมีกล้องตรวจจับระบบอินฟาเรดเพื่อใช้ค้นหาแมลงหรือศัตรูพืชได้แม้ในเวลากลางคืน มีระบบจัดเก็บข้อมูลนําไปวิเคราะห์โดยใช้การเก็บแบบ HDFS (ระบบจัดการไฟล์แบบพิเศษ) และประมวลผลได้ด้วยคลาวด์ (Cloud) มีระบบการสร้างแผนที่สามมิติจาก RP Lidar (เทคโนโลยีวัดแสงแบบใหม่คล้ายเรดาร์) แล้วใช้เทคโนโลยี SLAM (Simultaneous localization and mapping) เช่นเดียวกับกูเกิ้ล ซึ่งประโยชน์ของโดรนอัจฉริยะฯ นั้นทำให้ลดการใช้ยาศัตรูพืชของต้นไม้เกินความจำเป็น นอกจากนี้ยังเป็นการลดการสัมผัสสารเคมีโดยตรงของเกษตรกร และเป็นการสร้างภาพลักษณ์ให้เกษตรกรไทยมีการนำเทคโนโลยีมาใช้ในการเกษตร อีกทั้งลักษณะการผลิตจะเน้นในเรื่องการเลือกใช้อุปกรณ์ที่มีขายในประเทศไทยมาสร้างเป็นหลัก กลุ่ม Ageing Society หรือ ศูนย์นวัตกรรมสังคมสูงอายุ ผศ.ดร.จักรกฤษณ์ ศุทธากรณ์ จากมหาวิทยาลัยมหิดล “ผลงานการพัฒนาต่อยอดเชิงพาณิชย์หุ่นยนต์แพทย์เคลื่อนที่อัจฉริยะเพื่อการวินิจฉัยและรักษาผ่านระบบโทรเวช” รองรับสังคมผู้สูงอายุ ช่วยอำนวยความสะดวกให้แก่ผู้ป่วยหรือผู้พิการที่กำลังทวีคูณเพิ่มขึ้นในสังคม ซึ่งโครงการนี้เป็นการสร้างเทคโนโลยีพื้นฐานสำหรับต่อยอดการออกแบบหุ่นยนต์ประยุกต์ใช้ได้หลายด้าน ได้แก่ ระบบรายงานข้อมูลแบบเรียลไทม์ ระบบเชื่อมต่อกับแพทย์เพื่อทำการปรึกษาแบบประชุมสายออนไลน์ ระบบประเมินผลวินิจฉัยดูแลผู้ป่วยในหอผู้ป่วยใน การติดตามประเมินผลร่างกายประจำวันในสถานดูแลบุคคลต่าง ๆ เช่น บุคคลติดเชื้อ และเป็นแพลตฟอร์มในการเก็บค่าต่าง ๆ และส่งต่อเข้าสู่ระบบกลางเพื่อทำการเชื่อมต่อข้อมูลกับผู้ใช้งาน สำหรับขั้นตอนการพัฒนาหุ่นยนต์แพทย์เคลื่อนที่ฯนี้ ได้แบ่งขั้นการพัฒนาหลัก ๆ ออกเป็น 3 ขั้นตอน คือ การออกแบบพัฒนาต้นแบบและการต่อยอดผลิตภัณฑ์ การออกแบบเพื่อให้สอดคล้องกับมาตรฐานความปลอดภัย และการออกแบบเชิงอุตสาหกรรมและพาณิชย์ กลุ่ม Smart City หรือ ศูนย์รวมนวัตกรรมด้านเมืองอัจฉริยะ ดร.อรทัย สังข์เพ็ชร จากสถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง (สจล.) นำทีมวิจัยร่วมกับมหาวิทยาลัยมหิดล โดย ดร.สรรเสริญ เจียมอนันท์กุล ดร.ฆนัท ตั้งวงศ์ศานต์ ดร.วีรพงศ์ ผดุงศักดิ์อนันต์ และจุฬาลงกรณ์มหาวิทยาลัย โดย ผศ.ดร.นัทที นิภานันท์ ร่วมกันพัฒนา “โครงการคลาวด์แพลตฟอร์มเพื่อบูรณาการเมืองอัจฉริยะ (Integrated Smart City Cloud Platform)” แนวคิดนี้มาจากความยุ่งยากในการพัฒนาเมือง เพราะติดปัญหาเรื่องข้อมูล (Data) ที่ไม่ได้บูรณาการ เช่น ด้านคมนาคม ด้านสิ่งแวดล้อม ฯลฯ นักศึกษาและนักวิจัยจากสามสถาบันจึงร่วมกันคิดระบบคลาวด์แพลตฟอร์มฯ ขึ้น เพื่อเป็นต้นแบบแพลตฟอร์มให้กับทุกเมืองสามารถใช้งานร่วมกัน มุ่งเน้นการบูรณาการข้อมูลด้านคมนาคม เศรษฐกิจ สิ่งแวดล้อม ความเป็นอยู่ และสาธารณูปโภค และพัฒนามาตรฐานสำหรับการแลกเปลี่ยนข้อมูลของเมือง (Data Exchange) ระหว่างกัน โดยมุ่งเน้นการเชื่อมโยงกับข้อมูล 5 ด้านได้แก่ Smart Mobility (การจราจร การขนส่ง) Smart Living (ด้านความเป็นอยู่และความปลอดภัย) Smart Economy (การลดต้นทุน การเพิ่มประสิทธิภาพให้ธุรกิจ) Smart Environment (ความเป็นมิตรต่อสิ่งแวดล้อมและการประหยัดพลังงาน) Smart Utility (การบริหารจัดการสาธารณูปโภคและบริการสาธารณะของเมือง) ซึ่งจะเชื่อมโยงสั่งการในด้านต่าง ๆ ของเมืองผ่านระบบอัตโนมัติ (API) และแสดงสถานะของเมืองในรูปแบบที่เข้าใจง่ายต่อการบริหารจัดการ (Visualization) โดยปัจจุบันมีบางบริการที่เปิดใช้แล้ว อาทิ ข้อมูลจากเฟซบุ๊ก การวัดความสุขของคนในแต่ละโลเคชั่น และข้อมูลด้านสิ่งแวดล้อมจากหาดใหญ่ เป็นต้น กลุ่ม Bioenergy หรือกลุ่มนวัตกรรมด้านพลังงานชีวภาพผศ.ดร.สิริชัย คุณภาพดีเลิศ และนายอุเทน กันทา จากมหาวิทยาลัยเชียงใหม่ ผู้วิจัย “ระบบผลิตก๊าซไบโอมีเทนอัด (Compressed Biomethane Gas; CBG) ด้วยเทคโนโลยีเมมเบรน (Membrane)” เป็นระบบที่ช่วยแก้ปัญหาด้านราคาและแนวโน้มความขาดแคลนก๊าซเอ็นจีวี (Natural Gas for Vehicles) ในอนาคต โดยสามารถเปลี่ยนก๊าซชีวภาพเหลือทิ้งด้วยกระบวนการกำจัดก๊าซคาร์บอนไดออกไซด์ (CO2) ก๊าซไฮโดรเจนซัลไฟด์ (H2S) และความชื้นออกจากก๊าซชีวภาพ เพื่อให้ได้ก๊าซไบโอมีเทนอัด หรือ CBG ที่มีคุณสมบัติเทียบเท่าก๊าซเอ็นจีวี สามารถนำไปใช้สำหรับยานยนต์ แต่มีต้นทุนต่ำเพียง 12 บาทต่อกิโลกรัม ซึ่งต่ำกว่าราคาก๊าซเอ็นจีวีในท้องตลาด โดยจะนำก๊าซที่ผลิตได้จากโครงการฯไปจำหน่ายยังสถานีบริการน้ำมันเอ็นจีวี ของ ปตท. ที่อยู่ใกล้เคียง มีกำลังผลิตมากกว่า 6,000 กิโลกรัมต่อวัน ประโยชน์ที่ได้รับนอกจากเกิดต้นแบบเชิงพาณิชย์ ในการเปลี่ยนก๊าซชีวภาพให้เป็นก๊าซ CBG ซึ่งเป็นพลังงานทดแทนมูลค่าสูง และไม่กระทบกับทรัพยากรธรรมชาติ ลดปัญหามลพิษและสภาวะโลกร้อนอย่างครบวงจร ตลอดจนเป็นศูนย์กลางถ่ายทอดเทคโนโลยีที่เกี่ยวกับก๊าซ CBG อีกด้วย กลุ่ม Creative Economy หรือ ศูนย์รวมนวัตกรรมด้านสินค้าหรือการบริการสร้างสรรค์ ผศ.ดร.ดนัย เรียบสกุล ภาควิชาศิลปะและการออกแบบ คณะสถาปัตยกรรมศาสตร์ มหาวิทยาลัยนเรศวร เป็นหัวหน้าในการวิจัยและพัฒนา “โครงการผ้าทอ Now Laplae (Tradition-Innovation)” เป็นผ้าทอที่ไม่ใช่ผ้าทอธรรมดา แต่เป็นผ้าทอทีมีคิวอาร์ โค้ด (QR Code) โดยนำเทคโนโลยีมาประยุกต์ใช้กับผ้าทอพื้นเมือง ผลิตภัณฑ์ที่พัฒนามี 2 รูปแบบ คือ 1. ผ้าทอเมืองลับแล ด้วยการนำเรื่องราวที่เป็นตำนานมาพัฒนาออกแบบเป็นลายผ้าทอโดยเทคโนโลยีนาโนกันน้ำควบคู่ไปกับการพัฒนาภาพยนตร์แอนิเมชั่น(Animation) เล่าเรื่องราวตำนานเมืองลับและใช้คิวอาร์ โค้ดสำหรับเชื่อมต่อไปที่ภาพยนตร์แอนิเมชั่น เพื่อทำการตลาดให้น่าสนใจ และ 2 เครื่องประดับที่นำเทคโนโลยี 3D Printing มาสร้างสรรค์ผลงาน ด้วยการออกแบบลายจากสัญลักษณ์ของจังหวัดอุตรดิตถ์ เช่น ประตูเมือง ทุเรียน ข้าวแคบ มาออกแบบและจัดพิมพ์ด้วย 3D Printing ที่มีลักษณะสามมิติ ซี่งโครงการนี้นอกจากจะได้ประโยชน์เชิงเศรษฐกิจ ที่สามารถกระตุ้นการซื้อผ้าทอได้ในระดับชุมชนและกำลังจะขยายไปสู่ตลาดระดับประเทศ เพื่อยกระดับสินค้าเป็นพรีเมี่ยมโอทอป ซึ่งสามารถสร้างมูลค่าเพิ่มให้กับผ้าทอลับแลได้มากกว่า 50% และยังเป็นการประชาสัมพันธ์การท่องเที่ยวเชิงวัฒนธรรมจากการนำลายผ้าที่ปรากฎ เช่น สวนทุเรียนบนดอย ประตูเมืองลับแล ฯลฯ ด้วยการนำภาพไปใช้ส่งเสริมการท่องเที่ยวของจังหวัดด้วย ทั้งนี้ จะมีการจัดงานไทยแลนด์ อินโนเวชั่น ฮับส์ 4.0 เอส (Thailand Innovation Hubs 4.0S) ซึ่งเป็นงานที่รวบรวมผลงานนวัตกรรมฝีมือคนไทย และงานวิจัยระดับโลก กว่า 265 ผลงาน วันที่ 4-5 เมษายน 2561 ณ รอยัล พารากอน ฮอลล์ 1และ 2 ชั้น 5 สยามพารากอน กรุงเทพฯ สอบถามข้อมูลเพิ่มเติมได้ที่ ส่วนประชาสัมพันธ์ ที่ประชุมอธิการบดีแห่งประเทศไทย (ทปอ.) หมายเลขโทรศัพท์ 02-345-5155 หรือเข้าไปที่ https://www.facebook.com/Thailand.Innonvation.Hubs4.0s/","engagement_count":0,"permalink":"http://changeintomag.com/index.php/chang-for-healthy/11706-2016-04-29-13-34-1717574592947851241"},{"candidate":"ประยูร","channel":"news","author":"bangkokbiznews.com","created_time":"2021-11-20T00:00:00.000Z","text":"ชำแหละเครือข่าย 3 กรรมการฯร่วมเอกชนหลาน “บิ๊กตู่” คู่สัญญารัฐ 1.3 พันล. 20 พ.ย. 2564 เวลา 7:00 น. ชำแหละเครือข่าย 3 กรรมการร่วมธุรกิจ “ปฐมพล จันทร์โอชา” นั่งบริษัท/หจก.อื่นอีก 10 แห่ง เป็นคู่สัญญารัฐ 1.3 พันล้าน “พัชรินทร์ ธีรวงศ์ภาสกร” 2 แห่ง “เตชินท์ มุกดาลอย” 2 แห่ง “เถกิง ลิ่มพันธ์” อีก 6 แห่ง เครือข่ายเอกชน ของบุตรชาย “ บิ๊กติ๊ก ” พล.อ.ปรีชา จันทร์โอชา อดีต ปลัดกระทรวงกลาโหม น้องชาย “ บิ๊กตู่ ” พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี และ รมว.กลาโหม คือ นาย ปฐมพล จันทร์โอชา และนาย ปฏิพัทธิ์ จันทร์โอชา ดำเนิน ธุรกิจ รวมกันอย่างน้อย 5 แห่ง ได้แก่ นายปฐมพล 4 แห่ง หจก.คอนเทมโพรารี คอนสตรัคชั่น บริษัท บีวิช คาร์ เร้นทอล จำกัด บริษัท มาซูมิ จำกัด และ บริษัท พีทีที พาวเวอร์ กรุ๊ปคอน จำกัด และ นายปฏิพัทธิ์ 1 แห่ง บริษัท พี-ไรท์แอนด์บริส จำกัด โดยในจำนวนนี้ มี 3 แห่งเป็นคู่สัญญากับหน่วยงานของรัฐ (นับรวมที่เป็นกิจการร่วมค้ากับเอกชนรายอื่นด้วย) คือ หจก.คอนเทมโพรารีฯ บริษัท บีวิช คาร์ เร้นทอล จำกัด และบริษัท พี-ไรท์ฯ รวมวงเงินอย่างน้อย 1,100.95 ล้านบาท กรุงเทพธุรกิจ ตรวจสอบพบว่า กลุ่มกรรมการบริษัท/หจก. ในเครือของนายปฐมพล จันทร์โอชา อย่างน้อย 3 คน ปรากฎชื่อเป็นกรรมการบริษัทอื่น ทำธุรกิจเกี่ยวกับการ “รับเหมาก่อสร้าง” และ “จำหน่ายรถยนต์” รวมถึง “จำหน่ายคอนกรีต” อีกอย่างน้อย 10 แห่ง (เท่าที่ตรวจสอบพบ) ได้แก่ น.ส.พัชรินทร์ ธีรวงศ์ภาสกร (หุ้นส่วนใน หจก.คอนเทมโพรารีฯ และกรรมการบริษัท มาซูมิ จำกัด) เป็นกรรมการบริษัทอย่างน้อย 4 แห่ง โดยหากไม่นับการเป็นหุ้นส่วนใน หจก.คอนเทมโพรารี คอนสตรัคชั่น และ บริษัท มาซูมิ จำกัด จะเป็นกรรมการบริษัทใหม่ 2 แห่ง คือ 1.บริษัท จี แอนด์ ที การโยธา จำกัด จดทะเบียนเมื่อวันที่ 17 ก.พ. 2563 ทุนปัจจุบัน 4 ล้านบาท ตั้งอยู่ที่ 99/4 ถนนพระองค์ขาว ต.ในเมือง อ.เมืองพิษณุโลก จ.พิษณุโลก วัตถุประสงค์ที่ส่งงบการเงินปีล่าสุด รับเหมาก่อสร้าง ปรากฏชื่อ นายเตชินท์ มุกดาลอย นางสาวพัชรินทร์ ธีรวงศ์ภาสกร เป็นกรรมการ นำส่งงบการเงินล่าสุดเมื่อปี 2563 ไม่มีรายได้ มีรายจ่ายรวม 17,000 บาท ขาดทุนสุทธิ 17,000 บาท 2.บริษัท อีโคโทเปีย จำกัด จดทะเบียนเมื่อวันที่ 3 ส.ค. 2564 ทุนปัจจุบัน 1 ล้านบาท ตั้งอยู่ที่ 227/15 หมู่ที่ 5 ต.บ่อวิน อ.ศรีราชา จ.ชลบุรี วัตถุประสงค์ตอนจดทะเบียน ประกอบกิจการจำหน่ายรถยนต์ทุกประเภทพร้อมอะไหล่ และอุปกรณ์ซ่อมบำรุงหลังการขาย ปรากฏชื่อ นายยุทธนา สมประยูร นางสาวศภิกา ศรีวณิชยกุล นางสาวพัชรินทร์ ธีรวงศ์ภาสกร เป็นกรรมการ ยังไม่มีข้อมูลงบการเงิน นายเตชินท์ มุกดาลอย (กรรมการบริษัทพีทีที พาวเวอร์ กรุ๊ปคอน จำกัด และเป็นกรรมการบริษัท จี แอนด์ ที การโยธา จำกัดกับ น.ส.พัชรินทร์ ธีรวงศ์ภาสกร ด้วย) เป็นกรรมการบริษัทอย่างน้อย 4 แห่ง หากไม่นับการเป็นกรรมการบริษัท พีทีที พาวเวอร์ กรุ๊ปคอน จำกัด และเป็นกรรมการบริษัท จี แอนด์ ที การโยธา จำกัด จะเป็นกรรมการบริษัทอีก 2 แห่ง ได้แก่ 1.บริษัท ที.ที.เอ็ม การโยธา จำกัด จดทะเบียนเมื่อวันที่ 22 ก.ย. 2563 ทุนปัจจุบัน 3 ล้านบาท ตั้งอยู่ที่ 32/2 หมู่ที่ 4 ต.บ้านคลอง อ.เมืองพิษณุโลก จ.พิษณุโลก วัตถุประสงค์ที่ส่งงบการเงินปีล่าสุด รับเหมาก่อสร้าง ปรากฏชื่อ นายเตชินท์ มุกดาลอย เป็นกรรมการรายเดียว นำส่งงบการเงินล่าสุดเมื่อปี 2563 มีรายได้รวม 12,756 บาท รายจ่ายรวม 13,250 บาท ขาดทุนสุทธิ 493 บาท 2.หจก.บุญเลี้ยงคอนกรีตและวัสดุก่อสร้าง จดทะเบียนเมื่อวันที่ 21 มี.ค. 2559 ทุนปัจจุบัน 1 ล้านบาท ตั้งอยู่ที่ 1192 ถนนบรมไตรโลกนารถ 2 ต.ในเมือง อ.เมืองพิษณุโลก จ.พิษณุโลก วัตถุประสงค์ที่ส่งงบการเงินปีล่าสุด จำหน่ายวัสดุก่อสร้าง ปรากฏชื่อ นายเตชินทร์ มุกดาลอย ลงหุ้นด้วยเงินสด 9 แสนบาท และนางสุวรา มุกดาลอย ลงหุ้นด้วยเงินสด 1 แสนบาท นำส่งงบการเงินล่าสุดเมื่อปี 2563 มีรายได้รวม 21,619,062 บาท รายจ่ายรวม 21,072,038 บาท ดอกเบี้ยจ่าย 252,469 บาท เสียภาษีเงินได้ 88,410 บาท กำไรสุทธิ 206,143 บาท นายเถกิง ลิ่มพันธ์ (กรรมการบริษัท พีทีที พาวเวอร์ กรุ๊ปคอน จำกัด) เป็นกรรมการบริษัทอย่างน้อย 7 แห่ง หากไม่นับการเป็นกรรมการในบริษัท พีทีที พาวเวอร์ฯ จะเป็นกรรมการบริษัทอื่น 6 แห่ง ได้แก่ 1.บริษัท ลิ่มพงศ์พันธ์ ก่อสร้าง จำกัด ทำธุรกิจรับเหมาก่อสร้าง 2.บริษัท ลิ่มพงศ์พันธ์ เพาเวอร์ จำกัด ทำธุรกิจรับเหมาก่อสร้าง 3.หจก.ศรีธรรมไตรออโต้พาร์ท พิษณุโลก ทำธุรกิจ ทำธุรกิจรับเหมาก่อสร้าง 4.บริษัท เพาเวอร์แพค คอนกรีต จำกัด ทำธุรกิจจำหน่ายคอนกรีตผสมเสร็จ คอนกรีตอัดแรงรวมทั้งผลิตภัณฑ์คอนกรีตทุกชนิด 5.บริษัท เพาเวอร์แพค เทคคอน จำกัด ทำธุรกิจ ผลิตและจำหน่ายคอนกรีตผสมเสร็จ คอนกรีตอัดแรง รวมทั้งผลิตภัณฑ์คอนกรีตทุกชนิด 6.บริษัท แอล.พี.พี. ซีวิล คอนสตรัคชั่น จำกัด ทำธุรกิจประกอบกิจการดำเนินธุรกิจหลักในการรับเหมาก่อสร้าง ออกแบบตกแต่งภายใน โดยบริษัท/หจก.ของ น.ส.พัชรินทร์ นายเตชินทร์ และนายเถกิง ปรากฏเป็น คู่สัญญากับหน่วยงานรัฐ อย่างน้อย 6 แห่ง ดำเนินการ อย่างน้อย 160 โครงการ รวมวงเงิน 1,302.28 ล้านบาท ได้แก่ 1.บริษัท ที.ที.เอ็ม การโยธา จำกัด เป็นคู่สัญญากับองค์กรปกครองส่วนท้องถิ่น (อปท.) ในพื้นที่ จ.พิษณุโลก อย่างน้อย 18 โครงการ รวมวงเงิน 6.23 ล้านบาท 2.หจก.บุญเลี้ยงคอนกรีตและวัสดุก่อสร้าง เป็นคู่สัญญากับ อปท. และหน่วยงานในพื้นที่ จ.พิษณุโลก อย่างน้อย 51 โครงการ รวมวงเงิน 12.67 ล้านบาท 3.บริษัท ลิ่มพงศ์พันธ์ ก่อสร้าง จำกัด เป็นคู่สัญญากับหน่วยงานรัฐ อย่างน้อย 38 โครงการ รวมวงเงิน 509.49 ล้านบาท 4.บริษัท เพาเวอร์แพค คอนกรีต จำกัด เป็นคู่สัญญากับหน่วยงานรัฐ อย่างน้อย 6 โครงการ รวมวงเงิน 6.24 ล้านบาท 5.บริษัท เพาเวอร์แพค เทคคอน จำกัด เป็นคู่สัญญากับหน่วยงานรัฐ อย่างน้อย 3 โครงการ รวมวงเงิน 2.15 ล้านบาท 6.บริษัท แอล.พี.พี. ซีวิล คอนสตรัคชั่น จำกัด เป็นคู่สัญญากับหน่วยงานรัฐ อย่างน้อย 44 โครงการ รวมวงเงิน 765.50 ล้านบาท อย่างไรก็ดีบริษัท/หจก.ข้างต้นเหล่านี้ ยังไม่ปรากฏข้อมูลถูกร้องเรียนเรื่องการจัดซื้อจัดจ้างแต่อย่างใด","engagement_count":0,"permalink":"https://www.bangkokbiznews.com/politics/972934"},{"candidate":"ชัชชาติ","channel":"news","author":"khaosod.co.th","created_time":"2021-11-19T17:05:04.000Z","text":"หนังสือพิมพ์ ข่าวสด ครบทุกรส สดทุกเรื่อง ฉบับนี้ตรงกับวันเสาร์ที่ 20 เดือนพฤศจิกายน พุทธศักราช 2564 แรม 1 ค่ำ เดือน 12 ปีฉลู…ข่าวร้าย ลมหนาวยังไม่มา แต่จะโบกมือลา กรมอุตุนิยมวิทยา ยืนยันไว้อย่างนั้น อะไรอะไรก็ไม่เที่ยง แม้แต่ดินฟ้าอากาศ ก็ผิดปกติไปได้…แปรปรวนวิปริตคือ พฤติกรรม ของโลกปัจจุบัน มันเนื่องมาจาก นวัตกรรม ของมวลมนุษยชาติ ที่ไม่สิ้นไม่สุด ไม่หยุดสร้างปัจจัยให้เกิด โลกร้อน เสี่ยงวิกฤต…จะเป็น หัวข้อโฆษณาใหญ่ ในอีกไม่นานข้างหน้า กับ โครงการ ให้พ่อค้าเข้าครอบครอง ที่ดินแสนล้าน เปลี่ยนแปลงพื้นที่รอบๆ สถานีรถไฟหัวลำโพง ให้เป็น ศูนย์การค้าใหญ่-ที่อยู่ หรูหราราคาแพง…ฝากถึง พลเอกประยุทธ์ จันทร์โอชา นายกรัฐมนตรี งานนี้มี เจ้าบ่าวเจ้าสาว ครอบถุงชนไว้แล้วก่อนหน้า พร้อมทั้งราคาสินสอดทองหมั้น พร้อมเร่งรัด งานแต่ง ให้เสร็จทันก่อนยุบสภา จับตาจ้องดูกันไว้พี่น้องเอ๋ยอย่ากะพริบ…ที่ควรจะเป็น สถานีรถไฟหัวลำโพง กับที่ดินร้อยกว่าไร่ คือ สวนสาธารณะ ริมคลองผดุงกรุงเกษม รื้อรางรถไฟทำเป็นถนนกลางสวนสองข้างทางให้เขียวขจีจนถึง สถานีกลางรถไฟบางซื่อ ก็ได้พื้นที่สีเขียว เพิ่มปอดให้คนกรุง…ผู้ว่าราชการกรุงเทพมหานคร พลตำรวจเอกอัศวิน ขวัญเมือง กับ โครงการกรุงเทพสีเขียว ไม่ต้องรอให้ถึง 2570 ได้หัวลำโพงกับที่ดิน 2 ข้างทางรถไฟ กรุงเทพฯ จะเขียวสดใสทันที คนกรุง ทั้งหลาย คนไทยทั้งชาติ อย่าให้ สมบัติชาติ ต้องแปรเปลี่ยนจนเสียหาย…เมื่อ รัฐธรรมนูญ ถูกปฏิเสธรัฐสภาตีตกไม่ให้แก้ไข ทำให้ ภูมิใจไทย กับ ประชาธิปัตย์ ลำบากเรื่องหาเสียงเลือกตั้งหน้า ข่าวว่า สมาชิกพรรค จะตีจากเป็นแถวแว่วว่า จะมีข้ามฟากมาอยู่กับ ฝ่ายค้าน หลายคู่…สำหรับ ผู้ว่าฯ กรุงเทพมหานคร จากการเลือกตั้ง ข่าวว่า เพื่อไทย จะเชียร์ ชัชชาติ สิทธิพันธุ์ ขณะที่ ก้าวไกล ก็เตรียมคนไว้ลงแข่งขันด้วย ถ้า ประชาธิปัตย์-เพื่อไทย- ก้าวไกล ต่างส่งผู้สมัคร พลตำรวจอัศวิน ขวัญเมือง คือผู้ชนะครองเก้าอี้ต่อ… เซ็งแซ่สภากาแฟยามนี้ ให้ราคาต่อรองครึ่งกับครึ่งว่า ก้าวไกล น่าจะได้ชื่อใหม่ก่อนเลือกตั้งข้างหน้า กะเก็งกันว่าจะมีอนาคตแบบ ไทยรักษาชาติ ที่ถูกยุบกลางคัน เพราะถูกหลายฝ่ายจ้องรุม กินโต๊ะ…พระอาทิตย์ขึ้นทางทิศใต้ ทุกพรรคอยากได้ อันวาร์ สาและ เป็นผู้สมัครในนามพรรคของตัวเอง แปลว่า ประชาธิปัตย์ จะไม่มี ผู้สมัครคนนี้-ชื่อนี้ แน่นอน…จะเปลี่ยนโฉม กาญจนบุรี ให้ได้ ก่อนเลือกตั้ง นายกฯ จังหวัด ครั้งหน้า สุรพงษ์ ปิยะโชติ ยืนยันเอง …ข่าวข้น คนเข้ม วันนี้, 10.30 น. ฉลองสมรส เขมิกา ปัญญา บุตรี จินดามณี ปัญญา กับ นภัทร เจียรนัย บุตร ร.ต.ต.ปรีดา-พรรณพร เจียรนัย ห้องแมจิก 3 มิราเคิลฯ…11.00 น. งานฉลอง 3 ปี สยาม ทาคาชิมายะ ช็อปฟิน กินเพลิน ในฤดูใบไม้เปลี่ยนสีญี่ปุ่น เจริญนคร ฮอลล์ ชั้นเอ็ม ไอคอนสยาม มีถึงวันที่ 30 พ.ย….เวลาเดียวกัน กูร์เมต์ มาร์เก็ต และ สถานทูตแคนาดา จัดงาน TASTE OF CANADA รวมอาหารและวัตถุดิบชั้นเลิศส่งตรงมาให้ ชาวไทยลิ้มลองความอร่อย ที่กูร์เมต์ มาร์เก็ต สาขาพารากอน, เอ็มโพเรียม, เอ็มควอเทียร์ และเดอะมอลล์ไลฟ์สโตร์ งามวงศ์วาน จนถึงวันที่ 24 พ.ย. …18.00 น. ฉลองสมรส กิรณี ยาวิชัย บุตรี ประภา ยาวิชัย กับ อภิวัฒน์ อภิลักษณ์ บุตร เปรมรัตน์-ศิวัช อภิลักษณ์ ห้องแกรนด์บอลรูม แมนดาริน…พญาไม้ pradej@hotmail.com","engagement_count":0,"permalink":"https://www.khaosod.co.th/newspaper-column/in-the-news/news_6740430"}]}