{"date":"2022-02-27","posts":[{"candidate":"อัศวิน","channel":"facebook","author":"สรยุทธ สุทัศนะจินดา กรรมกรข่าว","created_time":"2022-02-27T02:18:34.000Z","text":"ผู้ว่าฯ กทม. อัศวิน ขวัญเมือง ชี้แจง ‘สะพานข้ามคลองเคล็ด’ ปากซอยอุดมสุข 60 (ถนนสุขุม 203) ทรุดตัว ครับ …  เบื้องต้นคาดว่าเกิดเหตุมีน้ำด้านนอกรั่วเข้าไปใน ‘อุโมงค์’ ที่อยู่ใต้คลอง ทำให้น้ำบริเวณนั้นลดระดับลงอย่างรวดเร็ว    “กรณีสะพานข้ามคลองเคล็ด ถนนอุดมสุข ในพื้นที่เขตประเวศ ต่อเนื่องเขตบางนา เกิดการทรุดตัวลงทั้ง 4 เลน โดยบริเวณดังกล่าวเป็นจุดการก่อสร้างอาคารรับน้ำในโครงการก่อสร้างอุโมงค์ระบายน้ำบึงหนองบอนที่ยังระหว่างการก่อสร้างและยังไม่สร็จสมบูรณ์ ซึ่งบริษัทผู้ก่อสร้างยังไม่ได้ส่งมอบงานให้กับ กทม.    ทันทีที่กทม. ได้ทราบว่าบริเวณสะพานข้ามคลองเคล็ดเริ่มมีการทรุดตัวลงในช่วงเวลา 16.00 น. กทม.ได้รีบส่งเจ้าหน้าที่พร้อมประสานเจ้าหน้าที่ตำรวจในพื้นที่ เพื่อปิดการจราจรไม่ให้รถผ่าน ก่อนที่ในเวลาต่อมาดินบริเวณตลิ่งเกิดการทรุดตัว ทำให้สะพานข้ามคลองเคล็ดเกิดการทรุดตัวลง   กทม. ได้เข้าช่วยเหลือและอำนวยความสะดวกประชาชนที่ได้รับผลกระทบทั้งหมดในทันที และจัดเจ้าหน้าที่เฝ้าระวังการทรุดตัวลงของตลิ่งเพิ่มอีก ทั้งนี้ เจ้าหน้าที่ตำรวจจราจรแจ้งให้ผู้ใช้เส้นทางหลีกเลี่ยงเส้นทางที่เกิดเหตุ โดยให้ใช้เส้นทางสำหรับผู้ที่ใช้เส้นทางอุดมสุขจะไปถนนศรีนครินทร์ให้เลี้ยวซ้ายเข้าซอยอุดมสุข 51  ส่วนรถที่จะไปถนนบางนา-ตราด ให้เลี้ยวขวาเข้าซอยอุดมสุข 56  ในระหว่างนี้ กทม. ได้เร่งสอบสวนหาสาเหตุการทรุดตัวของสะพาน เพื่อเร่งดำเนินการแก้ไข ในเบื้องต้นคาดว่าเกิดเหตุมีน้ำด้านนอกรั่วเข้าไปในอุโมงค์ที่อยู่ใต้คลอง ทำให้น้ำบริเวณนั้นลดระดับลงอย่างรวดเร็ว  และจะดำเนินการแก้ไขอย่างเร่งด่วนหากมีความคืบหน้าจะแจ้งให้ทราบอีกครั้งครับ”","engagement_count":3393,"permalink":"https://www.facebook.com/328295081990771/posts/522426565910954"},{"candidate":"สุชัชวีร์","channel":"facebook","author":"เอ้ สุชัชวีร์","created_time":"2022-02-27T11:17:09.000Z","text":"ฝากคำถามมาได้เลยครับ คนกรุงเทพถาม เอ้ สุชัชวีร์ ตอบ","engagement_count":2716,"permalink":"https://www.facebook.com/255366362615859/videos/1622489064794899"},{"candidate":"วิโรจน์","channel":"twitter","author":"mumileely","created_time":"2022-02-26T18:34:30.000Z","text":"โห้ดูไลฟ์สสวิโรจน์กุแบบมึงเขาให้ผู้ว่าที่สมัครแต่ละที่ตามเรื่องคนที่เสียหายจากพื้นทรุดอ่ะแบบไม่ใช่ให้ปชชฟ้องต้องได้เงินชดใช้เลยอ่ะ","engagement_count":216,"permalink":"http://twitter.com/mumileely/status/1497641236072521729"},{"candidate":"ศิธา","channel":"facebook","author":"The Reporters","created_time":"2022-02-27T11:34:20.000Z","text":"POLITICS: ไทยสร้างไทย ชำแหละสัญญาสัมปทานรถไฟฟ้า แนะเปิดโต๊ะเจรจา มุ่งเป้าลดค่าครองชีพประชาชน  คุณหญิงสุดารัตน์ เกยุราพันธุ์ ประธานพรรค พร้อมด้วยน.ต.ศิธา ทิวารี ประธานคณะกรรมการการเมืองและพัฒนาพรรค ร่วมแถลงข่าวแสดงจุดยืนของพรรค ต่อกรณีการต่อสัญญาสัมปทานรถไฟฟ้า   โดยคุณหญิงสุดารัตน์ กล่าวว่าปัญหาค่าโดยสาร รถไฟฟ้าแพงเป็นประเด็นที่คนกรุงเทพฯคาใจมานานหลายปี และเป็นประเด็นที่พี่น้องประชาชนตั้งข้อสังเกตว่าถูกเอารัดเอาเปรียบจากผู้ให้บริการรถไฟฟ้าหรือไม่ พรรคไทยสร้างไทยจึงได้ มอบหมายให้ น.ต.ศิธา ทิวารี เป็นผู้ศึกษาปัญหาดังกล่าว โดยพบว่าการลงทุนในรถไฟฟ้าแบ่งออกเป็น 2 ประเภท   ประเภทแรก คือการให้สัมปทาน โดยเอกชนลงทุนทั้งในส่วนของค่าก่อสร้างงานโยธา และค่าดำเนินการในการดูแลระบบรถไฟฟ้าแบบ 100% คือรถไฟฟ้าสายสีเขียวเพียงสายเดียว ที่เอกชนที่ได้รับสัมปทานจะรับภาระหนี้ในการก่อสร้างของรัฐบาล  ในส่วนของรถไฟฟ้าสายสีน้ำเงินรัฐลงทุน 70% เอกชนลงทุน 30% ขณะที่รถไฟฟ้าสายสีม่วงรัฐลงทุนเอง100% ส่วนเอกชนได้รับสัมปทานในการเดินรถ ซึ่งในส่วนนี้การรถไฟฟ้ามหานคร (รฟม.)เป็นผู้รับภาระค่าใช้จ่ายในการดูแลระบบความปลอดภัยทั้งหมด  ซึ่งหากพิจารณาด้วยข้อเท็จจริงพบว่าค่าโดยสารรถไฟฟ้าทุกสายล้วนมีราคาแพงทั้งหมด แต่รถไฟฟ้าสายสีเขียว ซึ่งเอกชนลงทุนทั้งหมดกลับมีราคาค่าโดยสารต่ำที่สุด อยู่ที่ 1.23 บาทต่อกิโลเมตร และตลอด 22 ปีที่ผ่านมา BTS ได้นำส่งส่วนแบ่งรายได้เข้ารัฐกว่า 2 แสนล้านบาท   ส่วนรถไฟฟ้าที่รัฐบาลมีส่วนในการลงทุน กลับพบว่ามีราคาค่าโดยสารแพงกว่า ไม่ว่าจะเป็นสายสีน้ำเงิน มีราคาอยู่ที่ 1.43 บาทต่อกิโลเมตร และสายสีม่วงมีราคาอยู่ที่ 1.83 บาทต่อกิโลเมตร ที่ผ่านมารถไฟฟ้าทั้ง 2 สายนี้ยังไม่เคยนำส่งรายได้เข้ารัฐเลย  ดังนั้นประเด็นที่พรรคไทยสร้างไทย จึงขอชวนให้พี่น้องจับตาและติดตามอย่างใกล้ชิด คือทำอย่างไรจะให้รถไฟฟ้ามีราคาค่าโดยสารถูกลง ซึ่งที่ผ่านมาพรรคการเมืองหลายพรรค ได้ตีโจทย์ผิด มุ่งเน้นประเด็นในเรื่องของการต่อสัมปทานรถไฟฟ้าสายสีเขียว โดยไม่ยกประเด็นเกี่ยวกับการลดราคาค่าโดยสารรถไฟฟ้า ซึ่งเป็นประโยชน์ต่อพี่น้องประชาชน คนตัวเล็ก ขึ้นมาหาข้อสรุปอย่างจริงจัง  น.ต.ศิธา ได้กล่าวว่าตนเห็นว่าการลดราคาค่าโดยสารรถไฟฟ้าทุกสายอยู่ในวิสัยที่ทำได้ โดยต้องเปิดโต๊ะเจรจา 3 ฝ่าย คือประชาชนคนตัวเล็ก รัฐ และเอกชน เพื่อหาทางออกโดยมีเป้าหมายให้ลดค่าโดยสารให้มากที่สุด และประชาชนสามารถเดินทางได้อย่างสะดวกมากที่สุด และตัดผลประโยชน์รายได้ของรัฐ เพื่อลดภาระค่าครองชีพของประชาชน ส่วนปัญหากรณีรถไฟฟ้าสายสีเขียวที่เอกชนได้ลงทุน ให้รัฐดำเนินการคืนหนี้ให้กับเอกชน   ซึ่งคุณหญิงสุดารัตน์และ น.ต.ศิธา เชื่อว่าหากดำเนินการตามแนวทางของพรรคไทยสร้างไทย โดยเอาผลประโยชน์ของประชาชนเป็นที่ตั้ง จะสามารถลดราคาค่าโดยสารรถไฟฟ้าลงได้อย่างน้อย 30 ถึง 40% และที่สำคัญรถไฟฟ้าที่รัฐเป็นผู้ลงทุนมีความได้เปรียบมากกว่ารถไฟฟ้าที่เอกชนลงทุน แต่กลับยังไม่สามารถนำส่งรายได้ให้รัฐ สะท้อนให้เห็นถึงความไม่มีประสิทธิภาพในการบริหารงานของรถไฟฟ้าทั้ง 2 สายนี้ หากรถไฟฟ้าสายสีเขียวสามารถลดราคาค่าโดยสารได้ 30 ถึง 40 % รถไฟฟ้าสายสีน้ำเงินกับสายสีม่วงก็ต้องทำได้เช่นกัน เพราะรัฐทำหน้าที่เป็นผู้กำกับดูแลเป็นหลัก  #TheReporters #เดอะรีพอร์ตเตอร์ #ไทยสร้างไทย #รถไฟฟ้า","engagement_count":145,"permalink":"https://www.facebook.com/TheReportersTH/photos/a.2341794622737591/3236968253220219/?type=3"},{"candidate":"รสนา","channel":"facebook","author":"News1","created_time":"2022-02-27T12:50:58.000Z","text":"วิบากกรรมคนไทย ใช้น้ำมันแพงไม่จบสิ้น? : จับประเด็น  รสนา โตสิตระกูล ว่าที่ผู้สมัครผู้ว่าฯ กทม.อิสระ และอนุกรรมการบริหารสาธารณะ สิ่งแวดล้อมและพลังงาน สภาองค์กรของผู้บริโภค   ให้สัมภาษณ์รายการ \"คนเคาะข่าว\" 21-02-65 วิบากกรรมคนไทย ใช้น้ำมันแพงไม่จบสิ้น? : จับประเด็น (คนเคาะข่าว)","engagement_count":128,"permalink":"https://www.facebook.com/MGRNEWS1/videos/1049310569261284/"},{"candidate":"ประยูร","channel":"facebook","author":"PR.Surat สำนักงานประชาสัมพันธ์จังหวัดสุราษฎร์ธานี","created_time":"2022-02-27T05:04:34.000Z","text":"พระบาทสมเด็จพระเจ้าอยู่หัว ทรงพระกรุณาโปรดเกล้าฯ พระราชทาน ให้ถวายภัตตาหารเพลและสิ่งของพระราชทาน แด่พระภิกษุ สามเณร ในการสอบบาลีสนามหลวง ครั้งที่ 1  ณ วัดไตรธรรมารามพระอารามหลวง วันที่ 2               วันนี้(27ก.พ.65)เวลา 10.00 น. นายวิชวุทย์ จินโต ผู้ว่าราชการจังหวัดสุราษฎร์ธานี มอบหมายให้ นายประเวศ วงศ์ประยูร รองผู้ว่าราชการจังหวัดสุราษฎร์ธานี เป็นประธานประกอบพิธีแทนในวันที่ 2  โดยจุดธูปเทียนเครื่องบูชาพระรัตนตรัย และเปิดกรวยกระทงดอกไม้ หน้าพระบรมฉายาลักษณ์พระบาทสมเด็จพระเจ้าอยู่หัว จากนั้นได้กล่าวคำถวายภัตตาหารและสิ่งของพระราชทาน ของพระบาทสมเด็จพระเจ้าอยู่หัว สมเด็จพระนางเจ้าฯ พระบรมราชินี และเจ้าคุณพระสินีนาฏ พิลาสกัลยาณี ถวายแด่ พระธรรมวิมลโมลี เจ้าอาวาสวัดไตรธรรมาราม จ.สุราษฎร์ธานี เจ้าคณะภาค โดยมี หัวหน้าส่วนราชการ และหน่วยงานที่เกี่ยวข้อง ร่วมพิธี                 จากนั้น นายประเวศ วงศ์ประยูร รองผู้ว่าราชการจังหวัดสุราษฎร์ธานี กล่าวคําถวายสังฆทาน พร้อมถวายภัตตาหารและสิ่งของพระราชทานแก่ประธานสงฆ์ และพระภิกษุ สามเณร ตามลำดับ           ทั้งนี้ ได้ดำเนินการตามมาตรการป้องกันการแพร่ระบาดของโรคติดต่อเชื้อไวรัสโคโรน่า 2019ในระหว่างวันที่ 26-28 กุมภาพันธ์ 2565 ตามพระราชศรัทธาของพระบาทสมเด็จพระเจ้าอยู่หัว ที่ทรงพระกรุณาโปรดเกล้าฯ พระราชทานให้ถวายภัตตาหารเพลและสิ่งของพระราชทานแด่ พระภิกษุและสามเณร ในการสอบบาลีสนามหลวง ครั้งที่ 1 ครั้งหลัง ปี พ.ศ.2565","engagement_count":52,"permalink":"https://www.facebook.com/251592617156135/posts/267839925531404"},{"candidate":"สกลธี","channel":"facebook","author":"UNKNOWN","created_time":"2022-02-27T06:37:19.000Z","text":"สกลธี ภัททิยกุล  ผู้ว่าฯ อัศวิน  ถ้าท่านมาตรวจตราก็อย่าลืมแวะมาซอยอุดมสุข42ด้วยนะคะคนซอยนี้อดทนมานานกับการทำอุโมงค์มาหลายปีแล้วจนถนนพังเกือบทั้งซอยละ","engagement_count":2,"permalink":"https://www.facebook.com/116483835041859/posts/5085088494848010/?comment_id=5085721844784675"},{"candidate":"ชัชชาติ","channel":"news","author":"banmuang","created_time":"2022-02-27T13:46:00.000Z","text":"ไฟไหม้ย่านสำเพ็ง! ว่าที่ผู้สมัคร สก. เยาวราช-สัมพันธวงศ์ จ่อเสนอ\"ชัชชาติ แก้ปัญหาเพลิงไหม้ซ้ำซาก พร้อมเสนอสมเด็จพุฒาจารย์สวดแก้กรรม วันอาทิตย์ที่ 27 กุมภาพันธ์ 2565 ดร.ณพลเดช มณีลังกา ว่าที่ผู้สมัคร สก. เขตสัมพันธวงศ์ และอนุกรรมาธิการฯศาสนาฯ สภาฯ กล่าวถึงจาก ช่วงเวลา 16.30 น.ที่ผ่านมา ได้เกิดเหตุเพลิงไหม้อาคารพาณิชย์ภายในตรอกวานิช 1 ถนนเยาวราช เขตสัมพันธวงศ์ หรือย่านสำเพ็ง บริเวณในซอยมังกร เยาวราชฝั่งซ้าย แขวงจักรวรรดิ ซึ่งเป็นอาคารพาณิชย์ สูง 5 ชั้น ปลูกติดกันหลายคูหา โดยต้นเพลิงเป็นร้านโกดังสินค้าประเภทกิ๊ฟช็อป ของเล่นเด็กทั้งใน และต่างประเทศ ล่าสุดเจ้าหน้าที่ได้ควบคุมเพลิงไว้ได้แล้ว ดร.ณพลเดช กล่าวว่า จากในช่วงที่ผ่านมา ไฟไหม้บริเวณเขตสัมพันธวงศ์ อยู่บ่อยครั้ง ล่าสุดเมื่อวันที่ 21 ของเดือนที่แล้ว ก็เพิ่งไฟไหม้บริเวณ อาคารพาณิชย์ แขวงตลาดน้อย จนผ่านไปเพียงหนึ่งเดือนก็มีเหตุการณ์ ไฟไหม้ที่ถนนมังกรในครั้งนี้อีก แต่การควบคุมเพลิงเป็นไปอย่างล่าช้า ด้วยเหตุเพราะถนนคับแคบ การสัญจรยากลำบาก ล่าสุดต้องใช้วิธีการปิดถนน ไม่ให้ใช้เส้นทาง แต่ที่หนักยิ่งกว่าคือ หัวดับเพลิงหน้าธนาคารกรุงเทพ ที่ใกล้ต้นเพลิงย่านสำเพ็ง ไม่สามารถเปิดใช้งานได้ ต้นเห็นว่ามีความจำเป็นเร่งด่วนในการแก้ไขปัญหาโดยระยะยาว ที่ต่างประเทศใช้กันมานำมาปรับใช้ในเมืองไทย ซึ่งตนจะนำเสนอต่อ ดร.ชัชชาติ สิทธิพันธุ์ ว่าที่ผู้สมัครผู้ว่าราชการกรุงเทพมหานคร เพื่อนำไปแก้ไขในระยะยาว ประกอบด้วย 1.การกำหนดมาตรฐานหัวดับเพลิงที่จะต้องได้รับการตรวจสอบสม่ำเสมอ 2.เข้มงวดในจุดที่ตั้งหัวดับเพลิงต้องเคร่งครัดห้ามมีสิ่งกีดขวางโดยเด็ดขาด 3.การจัดเส้นทางให้มีการดับเพลิงได้อย่างรวดเร็วในกรณีไฟไหม้ 4.การตรวจตรา ความปลอดภัยในอาคาร 5.การให้ความรู้ต่อประชาชนพร้อมซ้อมดับเพลิงอย่างสม่ำเสมอ ดร.ณพลเดช กล่าวเพิ่มเติมว่า จากเหตุการณ์ที่จะแก้ไขปัญหาโดยใช้อำนาจทางกฎหมายมาเพิ่มมาตรการ เนื่องจากประชาชน บางส่วนแนะนำมาว่า นอกจากปัญหาไฟไหม้ในพื้นที่ ประชาชนยังประสบปัญหาโควิด19 ค้าขายยากลำบาก อาจมีการให้กำลังใจด้วยการสวดมนต์ แก้กรรม เบื้องต้นตนจะเข้ากราบหารือกับสมเด็จพระพุฒาจารย์ (สนิท ชวนปญฺโญ) เจ้าอาวาสวัดไตรมิตรวิทยารามวรวิหาร เพื่อหารือ ซึ่งตนอาจเสนอให้มีการสวดมนต์เพื่อสร้างขวัญและกำลังใจประชาชน แก้เคราะห์บ้านเมือง ดังในสมัย สมัยรัชกาลที่ 2 และรัชกาลที่ 5 ที่เคยทำมาในอดีต","engagement_count":0,"permalink":"https://www.banmuang.co.th/news/politic/271132"}]}