{"date":"2022-01-23","posts":[{"candidate":"วิโรจน์","channel":"facebook","author":"Pita Limjaroenrat - พิธา ลิ้มเจริญรัตน์","created_time":"2022-01-23T13:10:05.000Z","text":"ปีนี้เป็นปีที่แสนพิเศษของคนกรุงเทพ เพราะจะได้เลือกตั้งผู้ว่า หลังจากไม่ได้ใช้สิทธิมากว่า 8 ปี . แต่ตลอดหลายสิบปีที่ผ่านมาที่เรามีผู้ว่ากรุงเทพที่ทั้งมาจากการเลือกตั้งแต่การแต่ตั้งจากคณะรัฐประหาร ปัญหาของกรุงเทพก็ยังไม่ถูกแก้ไขไป ปัญหาเหล่านั้นดูเหมือนจะเป็นเรื่องเล็กน้อยน่ากวนใจ แต่ก็เป็นปัญหาที่หมักหมมมานานไม่มีใครแก้ได้สำเร็จ เช่น การจราจร ความปลอดภัยบนท้องถนน ฟุตบาทพัง น้ำท่วมขัง สิ่งแวดล้อม ขยะ ฯลฯ . เรามักจะได้ยินข้ออ้างเสมอว่า ทำไม่ได้ กฎหมายไม่อนุญาต ติดปัญหาตรงนั้นตรงนี้ ประสานไปยังหน่วยงานนั้นนี้แล้วไม่ได้ ตรงนี้ไม่ใช่ความรับผิดชอบกรุงเทพ ตรงนั้นไม่อยู่ในเขตความรับผิดชอบของกรุงเทพ ฯลฯ . เรารู้ว่ามีปัญหานี้ แต่เราไม่อยากได้ยินข้ออ้างแบบนี้อีกแล้ว . ผู้ว่าก้าวไกลจึงต้องเป็นคนที่ทุกคนไว้ใจ ไม่หลีกหนีปัญหา พร้อมประสานทุกภาคส่วน แต่เมื่อประสานงานไม่ได้ก็พร้อมชน โดยเอาผลประโยชน์ของพี่น้องประชาชนเป็นตัวตั้ง . ในการเลือกตั้งปี 2562 พรรคอนาคตใหม่ได้รับคะแนนเสียงสูงสุดเป็นอันดับ 1 ในกรุงเทพ เราก็จำเป็นต้องหาแคนดิเดตผู้ว่าที่ดีที่สุดให้ผู้สนับสนุนเรา ตลอดระยะเวลา 1 ปีเต็มที่ผ่านมา ผมใช้เวลาพูดคุยมาหลายคนที่มีศักยภาพ มีความสามารถ มีชื่อเสียง ที่น่าสนใจสำหรับตำแหน่งผู้ว่ากรงเทพ แต่เมื่อคุยหมดแล้ว ก็พบว่าไม่มีใครคนไหนมีดีเอ็นเอก้าวไกลชัดที่สุดจนเราสามารถเชื่อมั่นได้อย่างสนิทใจว่าเขาจะเอาผลประโยชน์ของประชาชนเป็นที่ตั้ง . วันนี้พรรคก้าวไกลจึงตัดสินใจเอาเสาหลักในสภา มาปักกลางหัวใจคนกรุงเทพมหานคร . “วิโรจน์ ลักขณาอดิศร” . ตอนเลือกตั้ง 24 มีนาคม 2562 ไม่มีใครรู้ว่าวิโรจน์เป็นใครมาจากไหน ไม่มีใครโหวตให้พรรคอนาคตใหม่เพราะวิโรจน์ แต่วิโรจน์ก็ได้พิสูจน์ตัวเองแล้วว่าเขาทำงานในสภาได้อย่างโดดเด่นอย่างที่เราไม่เคยคิดมาก่อน ทุกคนจึงเสียดายที่เขาจะลาออกจาก ส.ส. มาลงผู้ว่ากรุงเทพ . แต่อย่าลืมว่าถ้าเราเสียดาย เราก็ไม่มีโอกาสเห็นวิโรจน์ในบทบาทใหม่ ที่จะโดดเด่นในอย่างที่เราไม่เคยเห็นมาก่อนก็ได้ . #ก้าวไกล #ผู้ว่ากทม #ผู้ว่าพลังพร้อมบวก #หมดเวลาซุกปัญหาไว้ใต้พรม","engagement_count":23763,"permalink":"https://www.facebook.com/timpitaofficial/photos/a.1736414163131887/4363822873724323/?type=3"},{"candidate":"ประยูร","channel":"facebook","author":"Voice TV","created_time":"2022-01-23T14:02:47.000Z","text":"ไทยภักดี' ยัน! หากได้ ส.ส.จะไม่ร่วมงานฝ่ายค้าน ไม่ปกป้องพรรคร่วมรัฐบาลที่ทุจริต  'หมอวรงค์' ชี้! ประเทศมีปัญหา-เหลื่อมล้ำ เพราะคนโกง และต้องระวังพวกล้มล้างการปกครองด้วย  พรรคไทยภักดี ปราศรัยใหญ่หาเสียงเลือกตั้งซ่อม กทม.เขต 9 ครั้งแรก ที่ศูนย์เยาวชนหลักสี่ โดยมีว่าที่ ผู้สมัคร ส.ส. พรรคไทยภักดี กลุ่มภูมิภาค 10 คน กล่าวปราศรัย \"การร่วมอุดมการณ์ไทยภักดี และความรู้สึกความประทับใจในการร่วมเดินหาเสียง\" ทั้งว่าที่ผู้สมัคร ส.ส.จังหวัดแพร่ , ชัยภูมิ, พระนครศรีอยุธยา, ลพบุรี, สมุทรสาคร, เพชรบุรี, สุราษฏร์ธานี และนครศรีธรรมราช รวมทั้งว่าที่ ผู้สมัคร ส.ส.ของพรรคในกลุ่มในพื้นที่ กทม.  จากนั้นแนวร่วม 9 กลุ่มปกป้องสถาบันกล่าวปราศรัย ประกอบด้วย กลุ่มศูนย์รวมประชาชนปกป้องสถาบัน (ศปปส.), กลุ่มอาชีวะปกป้องสถาบัน, ชุดปฏิบัติการศรีสุริโยไท ปกป้องสถาบัน, ศูนย์ช่วยเหลือด้านกฎหมายผู้ถูกล่วงละเมิด Bully ทางสังคมออนไลน์ (ศชอ.), กลุ่มประชาภักดิ์พิทักษ์สถาบัน , กลุ่มเครือข่ายคนออนไลน์รับใช้แผ่นดิน (คคร.), กลุ่มอนุชนคนรักสถาบัน, กลุ่มแท็กซี่ปกป้องสถาบัน และกลุ่มรามคำแหงปกป้องสถาบัน  ช่วงปราศรัยที่สำคัญประกอบด้วย หฤทัย ม่วงบุญศรี, เทพมนตรี ลิมปพยอม, ศาสตรา โตอ่อน, นายแพทย์เหรียญทอง แน่นหนา สมาชิกพรรค และพลตำรวจโท ชาญเทพ เสสะเวช เลขาธิการพรรคไทยภักดี   ก่อนที่ พันธุ์เทพ ฉัตรนะรัชต์ ผู้สมัคร ส.ส. พรรคไทยภักดี เขตหลักสี่-จตุจักร เบอร์ 1 จะปราศรัยและปิดท้ายด้วย นพ.วรงค์ เดชกิจวิกรม หัวหน้าพรรคไทยภักดี ซึ่งได้ย้ำถึงการทำงานการเมืองของพรรคไทยภักดี สลับกับการเปิดคลิปของผู้สนับสนุนพรรคไทยภักดี  โดย นพ.วรงค์ ใช้เวทีนี้ขอบคุณนักวิชาการ คอมเมนเตเตอร์ และสื่อมวลชนต่างๆ ที่สนับสนุนพรรคไทยภักดี รวมถึงผู้ใช้นามปากกา 'เปลวสีเงิน' จากหนังสือพิมพ์ไทยโพสต์, นายณฐพร โตประยูร รวมถึงนายแพทย์เหรียญทอง และผู้ที่รักและผูกพันอยู่กับไทยภักดีมาโดยตลอดคือถาวร เสนเนียม อดีตรัฐมนตรีช่วยกระทรวงคมนาคมและอดีตแกนนำ กปปส. ตลอดจนภาคีเครือข่ายภาคประชาชนที่ปกป้องสถาบันที่มาร่วมเวทีวันนี้  วรงค์ ปราศรัยด้วยว่า เสียงของชาวเขต 9 กทม.คือหุ้นส่วนของแผ่นดินนี้ การเข้าคูหาใช้เวลา 3 นาทีกากบาทนั้นทรงอำนาจที่ยิ่งใหญ่มาก ถ้าเลือกใครได้เสียงข้างมากก็เป็นรัฐบาล สามารถบริหารงบประมาณแผ่นดิน ดูแลรัฐวิสาหกิจที่มีทรัพย์สมบัติมากมายได้   ล้วนคืออำนาจที่ประชาชนใช้เวลาเพียง 3 วินาทีในการเลือกผู้แทน จึงอยากเชิญชวนและกระตุ้นให้ประชาชนรับรู้ว่าทุกคนเป็นหุ้นส่วนในประเทศนี้เท่ากัน แต่ที่ผ่านมาเมื่อเลือกผู้แทนเข้าไปแล้วไม่ได้ดูแลประชาชน และปัญหาในประเทศชาติเกิดจากการทุจริต  วรงค์ ยืนยันว่า งบประมาณต่างๆ คือสมบัติของชาติจึงต้องเสมอภาคและเท่าเทียมในการจัดสรรให้ประชาชน แต่สิ่งที่เกิดขึ้นวันนี้มันไม่เท่ากัน เพราะเมื่อผู้แทนได้อำนาจไปแล้วเอาไปเลย และตนต้องย้ำเรื่องนี้เรื่อยๆ เพราะต่อสู้กับพวกโกงมาโดนตลอด และเชื่อมั่นในระบอบปกครองประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข   ไม่เชื่อในระบอบประธานาธิบดี แต่ก็ต้องยอมรับว่าปัจจุบันมีขบวนการล้มล้างการปกครองอันมีพระมหากษัตริย์เป็นประมุข แล้วไทยภักดีจะไม่ร่วมงานกับฝ่ายค้านแน่นอนถ้ามี ส.ส.ในสภาและจะไม่ปกป้องพรรคร่วมรัฐบาลที่ทุจริต จะร่วมงานกับคนปกป้องประโยชน์ชาติเท่านั้น  พันธ์ุเทพ กล่าวว่า ระบุว่าที่ตัดสินใจเข้ามาทำงานการเมือง เพราะเบื่อละครการเมือง เบื่อคนโกงชาติ เบื่อคนทุจริตคอรัปชั่น เบื่อคนทำสิ่งไม่ถูกต้องและที่สำคัญคือ เบื่อคนที่มาทำให้คนไทยแตกแยกกันเอง\"  พันธุ์เทพ ระบุด้วยว่า ต้องยอมรับว่าประเทศไทยอยู่กับความเหลื่อมล้ำ อยู่การคอรัปชั่น อยู่กับระบบอุปถัมภ์นายทุน อยู่กับคนที่เข้าไปแสวงหาผลประโยชน์ในสภา   คนที่สร้างความแตกแยก และสิ่งที่พรรคไทยภักดีจะทำ นอกจากพัฒนาคุณภาพชีวิตของชาวหลักสี่จตุจักรแล้ว มีสิ่งที่เข้าไปทำงานในสภา คือ (1)จะทำการตรวจสอบการทุจริตอย่างเข้มข้นแน่นอน (2) จะไปจัดการกับคนที่จะมาสร้างความแตกแยกในสังคมแน่นอน  พันธุ์เทพ ย้ำว่า \"ตนพูดเสมอว่าการเมืองสะอาด ประชาชนอยู่ดีกินดี เพราะปัญหาหลักของประเทศ ไม่มีอะไรมากไปกว่าการทุจริตที่สร้างความเหลื่อมล้ำ ทุกวันนี้มีกลุ่มคนบางกลุ่มมาสร้างความแตกแยกเพื่อเข้าไปต่อรองอำนาจ อันนี้เรารับไม่ได้ พรรคไทยภักดีบอกได้เลยไม่ได้ยืนอยู่ตรงกลาง เรายืนอยู่ข้างความถูกต้องแน่นอน   \"ผู้มีหัวภักดีกับพวกเรา ขอแรงสนับสนุนเครือข่ายประชาชนทั้งประเทศ ที่มีความเชื่อความศรัทธาว่า การเมืองสะอาดและความดียังมีอยู่ วันที่ 30 มกราคมนี้ ขอให้เอาหัวใจที่ภักดีมากาไทยภักดี\"  พร้อมกันนี้ \"ขอเรียกร้องพลังเงียบที่ยิ่งใหญ่ให้ใช้สิทธิ์ออกมาปกป้องเงินทุกบาททุกสตางค์ให้กลับมาสู่กระเป๋าประชาชน ออกมาสร้างความสามัคคีให้ประชาชน ได้เวลานับหนึ่งที่เขตจตุจักรหลักสี่\"  ภาพ: วิทวัส มณีจักร  #VoiceOnline","engagement_count":16131,"permalink":"https://www.facebook.com/131732549847/posts/10162554190969848/"},{"candidate":"ชัชชาติ","channel":"facebook","author":"Drama-addict","created_time":"2022-01-23T07:29:37.000Z","text":"ขอบคุณทั่นชัชชาติ อยากให้ผู้ว่าคนต่อไปใส่ใจเรื่องความปลอดภัยบนท้องถนน และทางม้าลายให้มากๆเลยครับ","engagement_count":12290,"permalink":"https://www.facebook.com/141108613290/posts/10160309521353291/"},{"candidate":"สุชัชวีร์","channel":"twitter","author":"bpsn98","created_time":"2022-01-23T13:09:29.000Z","text":"ที่เขากลัวกันไม่ใช่กลัวคุณวิโรจน์ชนะได้เป็นผู้ว่ากทม. แต่เขากลัวคุณวิโรจน์ที่จะได้ที่ 3 มาแชร์คะแนนจนคุณชัชชาติแพ้พี่เอ้ แค่นั้นเอง ทำไมถึงกลัวแบบนี้ ก็ผายมือไปที่ผลการเลือกตั้งสส.เขตปี 62 ไม่มีอะไรซับซ้อน จบ","engagement_count":11200,"permalink":"http://twitter.com/bpsn98/status/1485238255654424578"},{"candidate":"รสนา","channel":"facebook","author":"THE STANDARD","created_time":"2022-01-23T12:08:18.000Z","text":"เปิดโผแคนดิเดตผู้สมัคร ‘ผู้ว่าฯ กทม.’ . ก่อนหน้านี้พรรคประชาธิปัตย์เปิดตัว ศ.ดร.สุชัชวีร์ สุวรรณสวัสดิ์ หรือ ‘ดร.เอ้’ อดีตอธิการบดีสถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง เป็นผู้สมัคร ‘ผู้ว่าฯ กทม.’ ในนามพรรคประชาธิปัตย์  . วันนี้ (23 มกราคม) พรรคก้าวไกล ได้ฤกษ์เปิดตัว ‘วิโรจน์ ลักขณาอดิศร’ สมาชิกสภาผู้แทนราษฎร (ส.ส.) บัญชีรายชื่อ เป็นแคนดิเดตในนามพรรค . และนี่คือโผแคนดิเดตผู้สมัคร ‘ผู้ว่าฯ กทม.’ ที่ปรากฏกระแสข่าวความเคลื่อนไหวตลอดหลายวันที่ผ่านมา . อ่านข่าวอื่นๆ เพิ่มเติมได้ที่ https://thestandard.co/ #TheStandardNews","engagement_count":5680,"permalink":"https://www.facebook.com/thestandardth/photos/a.1725541161072102/2952969524995920/?type=3"},{"candidate":"อัศวิน","channel":"facebook","author":"THE STANDARD","created_time":"2022-01-23T12:08:18.000Z","text":"เปิดโผแคนดิเดตผู้สมัคร ‘ผู้ว่าฯ กทม.’ . ก่อนหน้านี้พรรคประชาธิปัตย์เปิดตัว ศ.ดร.สุชัชวีร์ สุวรรณสวัสดิ์ หรือ ‘ดร.เอ้’ อดีตอธิการบดีสถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง เป็นผู้สมัคร ‘ผู้ว่าฯ กทม.’ ในนามพรรคประชาธิปัตย์  . วันนี้ (23 มกราคม) พรรคก้าวไกล ได้ฤกษ์เปิดตัว ‘วิโรจน์ ลักขณาอดิศร’ สมาชิกสภาผู้แทนราษฎร (ส.ส.) บัญชีรายชื่อ เป็นแคนดิเดตในนามพรรค . และนี่คือโผแคนดิเดตผู้สมัคร ‘ผู้ว่าฯ กทม.’ ที่ปรากฏกระแสข่าวความเคลื่อนไหวตลอดหลายวันที่ผ่านมา . อ่านข่าวอื่นๆ เพิ่มเติมได้ที่ https://thestandard.co/ #TheStandardNews","engagement_count":5680,"permalink":"https://www.facebook.com/thestandardth/photos/a.1725541161072102/2952969524995920/?type=3"},{"candidate":"สกลธี","channel":"youtube","author":"pckai10","created_time":"2022-01-23T09:55:38.000Z","text":"เขตจุตจักร หลักสี่ เลือกเบอร์ 1 ไทยภักดี เทใจให้เบอร์ 1 ไทยภักดี ขออย่าลังเล ไปเลือกพรรค พปชร หรือ พรรคกล้า  เพราะจะทำให้เสียงแตก (คุณสกลธี ขออย่าช่วยเพื่อน ให้ช่วย ไทยภักดี เสียงจะได้ไม่แตก)  เบอร์ 1 สู้ๆ ไทยภักดี สู้ๆ หมอวรงค์ สู้ๆ","engagement_count":15,"permalink":"https://www.youtube.com/watch?v=moVDupG-N6Q"}]}