{"date":"2021-12-14","posts":[{"candidate":"ชัชชาติ","channel":"twitter","author":"yamyummy","created_time":"2021-12-14T14:21:07.000Z","text":"ชัชชาติทำมาหมดแล้วทุกอย่าง ขนาดตอนขาเจ็บ แกยังไปลองใช้ชีวิตในกรุงเทพเพื่อที่จะได้รู้ว่าคนพิการต้องเจอกับอะไรบ้ง ไม่งั้นแกไม่สามารถคิดโครงการเส้นเลือดฝอยมาได้แน่ คืออยากให้คนกทม.เปิดใจและเลือกคนเข้าใจปัญหาอะ ตอนแกเป็นรมต. แกทำ A1 ได้ โคตรเก่งเลยนะ ทำรถเมเข้าสนบ.แดนมาเฟียอะ https://t.co/2MeFBNZBBV","engagement_count":77958,"permalink":"http://twitter.com/yamyummy/status/1470760770300366851"},{"candidate":"สุชัชวีร์","channel":"facebook","author":"Voice TV","created_time":"2021-12-14T04:14:52.000Z","text":"\"พรรคประชาธิปัตย์อยู่คู่กรุงเทพฯมา 75 ปี  ผ่านประวัติศาสตร์นับครั้งไม่ถ้วน ครั้งนี้จะประกาศให้ทราบว่าเราคือพรรคที่คิดถึงพี่น้องประชาชนจะเป็นพรรคนำการเปลี่ยนแปลงสู่ประเทศไทยของเรา\" . สุชัชวีร์ สุวรรณสวัสดิ์ ว่าที่ผู้สมัครผู้ว่าฯ กทม. พรรคประชาธิปัตย์ ระบุระหว่างเปิดตัวทีมผู้สมัคร ส.ก. 50 เขตในนามพรรคประชาธิปัตย์ เมื่อ 14 ธ.ค. 64 . เมื่อเวลา 09.00 น. วันที่ 14 ธ.ค. 2564 ที่พรรคประชาธิปัตย เฉลิมชัย ศรีอ่อน เลขาธิการพรรคประชาธิปัตย์ องอาจ คล้ามไพบูลย์ ส.ส.บัญชีรายชื่อ พรรคประชาธิปัตย์ สุชัชวีร์ สุวรรณสวัสดิ์ ว่าที่ผู้สมัครผู้ว่าราชการกรุงเทพมหานคร (กทม.) พรรคประชาธิปัตย์ พร้อมด้วยอดีต ส.ส.กทม.ของพรรคประชาธิปัตย์ ร่วมเปิดตัวทีมผู้สมัคร ส.ก. 50 เขต โดยทันทีที่ สุชัชวีร์ เดินทางมาถึงได้กราบสักการะ พระแม่ธรณีบีบมวยผมที่พรรคประชาธิปัตย์ . จากนั้น สุชัชวีร์ กล่าวต่อผู้สมัคร ส.ก. พรรคประชาธิปัตย์ว่า \"คนไม่เชื่อที่ผมบอกไปแล้ว ฝนตก น้ำท่วม รถติด เศรษฐกิจล้าหลัง คนไม่เชื่อจะเปลี่ยนได้ ผมบอกแล้วที่อื่นหนักกว่าเราเปลี่ยนมาแล้ว พรรคประชาธิปัตย์อยู่คู่กรุงเทพฯมา 75 ปี  ผ่านประวัติศาสตร์นับครั้งไม่ถ้วน ครั้งนี้จะประกาศให้ทราบว่าเราคือพรรคที่คิดถึงพี่น้องประชาชนจะเป็นพรรคนำการเปลี่ยนแปลงสู่ประเทศไทยของเราครับ 50 คน 50 เขต กรุงเทพฯ 1,600 ตารางเมตรคูณ 1,000 ก็จะเทียบเท่า 1.6 ล้านตารางเมตร เราจะเดินไปทุกก้าวทุกเขต  นี่ไม่ใช่ทีมประชาธิปัตย์ แต่นี่คือทีมอนาคตของกทม. ประชาชนคืออนาคต กทม.\" สุชัชชีวร์ ระบุ . อ่านต่อ https://www.voicetv.co.th/read/RfzJjJ3ns . อ่านข่าวอื่นๆ เพิ่มเติม https://voicetv.co.th/ . #VoiceOnline #ผู้ว่าราชการกรุงเทพมหานคร","engagement_count":33957,"permalink":"https://www.facebook.com/VoiceOnlineTH/photos/a.131804224847/10162447430499848/?type=3"},{"candidate":"ประยูร","channel":"facebook","author":"PPTV HD 36","created_time":"2021-12-14T08:52:33.000Z","text":"“จะนะอาสาพัฒนาถิ่น” ยื่นหนังสือถึง “นายกฯ” หนุน “นิคมจะนะ” . 12.00 น. เครือข่ายจะนะอาสาพัฒนาถิ่น ชูป้ายสนับสนุนโครงการอุตสาหกรรมก้าวหน้าแห่งอนาคต ที่บริเวณทำเนียบรัฐบาล ประตู 5 พร้อมยื่นหนังสือต่อ พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี โดยมีนายธีรภัทร ประยูรสิทธิ ปลัดสำนักนายกรัฐมนตรี เป็นตัวแทนรับหนังสือ โดย มณี อนัทบริพงค์ ตัวแทนเครือข่ายฯ บอกว่า หากโครงการดังกล่าวดำเนินการเสร็จสิ้น จะสามารถสร้างอาชีพ สร้างรายได้ให้ประชาชนในท้องถิ่น และแก้ปัญหาการเดินทางไปทำงานในพื้นที่อื่น ๆ เช่น สมุทรสาคร กรุงเทพฯ รวมถึงประเทศมาเลเซีย  . ด้าน นายธีรภัทร ระบุว่า พล.อ.ประยุทธ์ มอบหมายให้นายสุพัฒนพงษ์ พันธ์มีเชาว์ รองนายกรัฐมนตรี ดูแลเรื่องดังกล่าว พร้อมนำความคิดเห็น ข้อมูลของทุกภาคส่วนฝ่ายไปพิจารณา (เมื่อวันที่ 14 ธันวาคม 2564) . PPTV PHOTO  #ชินชมดี #PPTVHD36 #PPTVNews #ช่อง36 #เครือข่ายจะนะอาสาพัฒนาถิ่น #จะนะ","engagement_count":15035,"permalink":"https://www.facebook.com/617620494922400/posts/7195996020418115/"},{"candidate":"อัศวิน","channel":"facebook","author":"THE STANDARD","created_time":"2021-12-14T02:00:01.000Z","text":"เปิดโผแคนดิเดตผู้สมัคร ‘ผู้ว่าฯ กทม.’ . ภายหลังพรรคประชาธิปัตย์ เปิดตัว ศ.ดร.สุชัชวีร์ สุวรรณสวัสดิ์ หรือ ‘ดร.เอ้’ อดีตอธิการบดีสถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง เป็นผู้สมัคร ‘ผู้ว่าฯ กทม.’ ในนามพรรคประชาธิปัตย์  . และนี่คือโผแคนดิเดตผู้สมัคร ‘ผู้ว่าฯ กทม.’ ที่ปรากฏกระแสข่าวความเคลื่อนไหวตลอดหลายวันที่ผ่านมา . ภาพประกอบ: เทียนจรัส วงศ์พิเศษกุล . อ่านข่าวอื่นๆ เพิ่มเติมได้ที่ https://thestandard.co #TheStandardInfographic #TheStandardNews","engagement_count":12483,"permalink":"https://www.facebook.com/thestandardth/photos/a.1725541161072102/2923239307968942/?type=3"},{"candidate":"รสนา","channel":"facebook","author":"THE STANDARD","created_time":"2021-12-14T02:00:01.000Z","text":"เปิดโผแคนดิเดตผู้สมัคร ‘ผู้ว่าฯ กทม.’ . ภายหลังพรรคประชาธิปัตย์ เปิดตัว ศ.ดร.สุชัชวีร์ สุวรรณสวัสดิ์ หรือ ‘ดร.เอ้’ อดีตอธิการบดีสถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง เป็นผู้สมัคร ‘ผู้ว่าฯ กทม.’ ในนามพรรคประชาธิปัตย์  . และนี่คือโผแคนดิเดตผู้สมัคร ‘ผู้ว่าฯ กทม.’ ที่ปรากฏกระแสข่าวความเคลื่อนไหวตลอดหลายวันที่ผ่านมา . ภาพประกอบ: เทียนจรัส วงศ์พิเศษกุล . อ่านข่าวอื่นๆ เพิ่มเติมได้ที่ https://thestandard.co #TheStandardInfographic #TheStandardNews","engagement_count":12483,"permalink":"https://www.facebook.com/thestandardth/photos/a.1725541161072102/2923239307968942/?type=3"},{"candidate":"วิโรจน์","channel":"facebook","author":"Voice TV - Talking Thailand","created_time":"2021-12-14T15:05:18.000Z","text":"อ.วิโรจน์ ฟันธง! พปชร. หนุน ‘สุชัชวีร์’ นั่งเก้าอี้ผู้ว่าฯ กทม. ชี้ ในเชิงยุทธศาสตร์พรรค จะต้องหนุนคนเดียว เพื่อไม่ให้ตัดคะแนนเสียงกันเอง รัฐบาลไร้ทางเลือก? จำใจดัน ‘สุชัชวีร์’ เป็นผู้ว่าฯ กทม. หวั่นตัดคะแนนกันเอง","engagement_count":825,"permalink":"https://www.facebook.com/TalkingTH/videos/247374377484304/"},{"candidate":"สกลธี","channel":"facebook","author":"Matichon Weekly - มติชนสุดสัปดาห์","created_time":"2021-12-14T00:00:34.000Z","text":"ความเคลื่อนไหวสนาม “เลือกตั้งผู้ว่าฯ กทม.” ระอุขึ้นเรื่อยๆ เปรียบเป็น “ศึกแห่งศักดิ์ศรี” ของแต่ละพรรค แม้ว่าบางผู้สมัครจะลงใน” นามอิสระ” ก็ตาม แต่ก็เป็นที่รู้กันว่าพรรคใดให้การ “สนับสนุน” อยู่  อ่านบทวิเคราะห์  ศึกชิงผู้ว่าฯ กทม.ฝุ่นตลบ‘ชัชชาติ’ เต็งหนึ่ง  พปชร.เอาใครแน่‘อัศวิน-ผู้ว่าฯ หมูป่า-ทยา-สกลธี’? ปชป. ดัน ‘ดร.เอ้’ ลูกพระจอม  ได้ที่ https://bit.ly/31KoLKI","engagement_count":279,"permalink":"https://www.facebook.com/matichonweekly/photos/a.494435107250507/5305870336106936/?type=3"},{"candidate":"ศิธา","channel":"news","author":"thairath.co.th","created_time":"2021-12-13T22:24:00.000Z","text":"ไทยรัฐฉบับพิมพ์ ข่าว การเมือง 14 ธ.ค. 2564 05:24 น. แชร์ Facebook Twitter Line Copy link บันทึก “บิ๊กตู่” ปัดวุ่นยื้อเลือกผู้ว่าฯ กทม. แบะท่าลากยาวไปกลางปี 2565 “บิ๊กป๊อก” ยักท่าต้องคุยกับ กกต.ก่อน ปชป.เปิดตัว “ดร.เอ้” อลังการ หวังนำชัยสู่พรรค เจ้าตัวโชว์วิชันแก้น้ำท่วม-จราจร-ฝุ่นพิษ-การศึกษา เชื่อคน กทม.ให้โอกาสนักเปลี่ยนแปลง โฆษก พท.ฉะ“ลุงตู่” ขโมยโอกาสคนกรุงไปนาน พท.ผุดแคมเปญหาเสียง ส.ก. 7 ด้าน “เสี่ยต่อ” ลั่น “สุพัชรี-นริศ” ยังอยู่ ปชป. “สาธิต-ชินวรณ์” ประสานเสียงเตือน พปชร.ระวังได้ไม่คุ้มเสีย งัดองค์ประชุมขึ้นขู่ “เสี่ยหนู” ถอยสนามชุมพร-สงขลา ศาลยกฟ้อง “มายด์” ไล่ “ประยุทธ์” ชี้ไม่มั่วสุม ม็อบจะนะขยับประชิดทำเนียบฯ ปักหลักรอฟังผล ครม. “บิ๊กตู่” รับปากทบทวนใหม่หมด วอนหยุดชุมนุม “สุพัฒนพงษ์” ขอเวลาทำการบ้าน ภท.แจมอย่า มัดมือชกชาวบ้าน หลังนายพนิต วิกิตเศรษฐ์ ส.ส.บัญชีรายชื่อ พรรคประชาธิปัตย์ ออกมาตั้งข้อสังเกตว่าเหตุที่ พล.อ. ประยุทธ์ จันทร์โอชา นายกฯ ยื้อไม่ยอมคายอำนาจให้มีการเลือกตั้งผู้ว่าฯ กทม. เพราะมองว่าสถานการณ์ของพรรคแกนนำอย่างพลังประชารัฐยังเสียเปรียบไม่มีทางชนะได้นั้น “บิ๊กตู่” ปัดยื้อเลือกผู้ว่าฯ กทม. เมื่อเวลา 11.25 น. วันที่ 13 ธ.ค. ที่ทำเนียบรัฐบาล พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและ รมว.กลาโหม ให้สัมภาษณ์ถึงสเปกผู้ว่าราชการกรุงเทพมหานครในใจว่า ต้องตอบสนองประชาชนให้ดี ระมัดระวังทุจริต ทำให้ถูกต้องตามกฎหมาย อย่าบกพร่อง ทำตามอำนาจหน้าที่ที่มีอยู่ เพราะ กทม.เป็นอิสระมีกฎหมายของเขา แก้ปัญหาที่ค้างคาอยู่ได้ นั่นคือคุณสมบัติของผู้ว่าฯ กทม. ส่วนการเลือกตั้งผู้ว่าฯ กทม.ยืนยันไม่ได้ยื้อใดๆทั้งสิ้น จะยื้อไปทำไมไม่เกี่ยวอะไรกับตน ไม่ต้องการจะดึงอะไรไว้ อะไรที่ปล่อยได้ก็ปล่อยหมด เมื่อถามว่าเคยบอกว่ารอให้เกิดความสงบจึงจะให้มีเลือกตั้งผู้ว่าฯ กทม. พล.อ.ประยุทธ์ตอบว่า นั่นแหละก็ประมาณไม่เกินกลางปี 2565 และเลือก ส.ก.ไปพร้อมกัน “ป๊อก” รอคุย กกต.หาข้อสรุป พล.อ.อนุพงษ์ เผ่าจินดา รมว.มหาดไทย กล่าวว่า ต้องหารือกับคณะกรรมการการเลือกตั้ง (กกต.) ก่อน ว่าจะดำเนินการและมีความพร้อมอย่างไร สมควรเสนอ ครม.อย่างไร กกต.ยังต้องใช้เวลาประกาศรับรองผลเลือกตั้ง อบต. และนายกฯ อบต.อีก 30 วัน เรื่องการเลือกตั้งผู้ว่าฯ กทม. คนตัดสินใจคือ ครม. ทั้ง กทม. และพัทยาไม่เกี่ยวข้องกัน สามารถทำพร้อมกันก็ได้ ขึ้นอยู่ว่าเหมาะสมทำเมื่อไหร่อย่างไร ส่วนการเลือกตั้งผู้ว่าฯ กทม.ต้องจัดไปพร้อมกับการเลือก ส.ก. อย่างไรก็ตามกระทรวงมหาดไทยมีความพร้อมทั้งงบประมาณจัดการเลือกตั้ง การแบ่งเขต ต้องฟัง กกต.ว่าพร้อมหรือไม่อย่างไร ถ้าถามว่าจะเลือกเดือนนั้นเดือนนี้ขอไม่ตอบ ไม่ใช่กิจที่จะไปตอบ เมื่อถามว่าหน่วยงานไหนจะเป็นผู้ชี้ขาดว่าการจัดเลือกตั้งผู้ว่าฯ กทม.จะเกิดขึ้นวันใด พล.อ.อนุพงษ์ตอบว่า ถ้าทั้งสองฝ่าย คือกระทรวงมหาดไทย และ กกต. เห็นสมควรพร้อมแล้วก็เสนอเข้า ครม. เบื่อจะพูดสัมพันธ์พี่น้อง 3 ป. พล.อ.อนุพงษ์ยังกล่าวถึงสายสัมพันธ์พี่น้อง 3 ป. ว่า ทุกอย่างปกติดี พูดกันไม่รู้จะพูดอย่างไรแล้ว เรื่องความสัมพันธ์ไม่เห็นมีอะไร เมื่อถามว่าประเมินหรือไม่ว่าทำไมถึงมีคนปล่อยข่าวลักษณะนี้ทั้งที่ 3 ป.ปฏิเสธมาตลอด พล.อ.อนุพงษ์ตอบตัดบทว่า ให้สังคมประเมินเอาเอง “อัศวิน” ชิ่งคำถามขอต่ออีกสมัย ขณะที่ พล.ต.อ.อัศวิน ขวัญเมือง ผู้ว่าฯ กทม. กล่าวขณะเดินทางเข้าทำเนียบฯเพื่อร่วมประชุม ศบค. ถึงความชัดเจนในการลงสมัครรับเลือกตั้งผู้ว่าฯ กทม. อีกสมัยว่า “เรื่องนี้ถึงเวลาแล้วจะบอก” เมื่อถามว่า ได้ประเมินกระแสผู้สมัครที่ทยอยประกาศตัวออกมาอย่างไร พล.ต.อ.อัศวินโบกมือปฏิเสธที่จะตอบคำถาม ดังกล่าว ลุ้น พปชร.เคาะชื่อ “ผู้ว่าฯหมูป่า” นายนิโรธ สุนทรเลขา ประธานวิปรัฐบาล กล่าวว่า ต้องรอมติที่ประชุมคณะกรรมการบริหารพรรคพลังประชารัฐ (พปชร.) วันที่ 14 ธ.ค. เรื่องการส่งผู้สมัครผู้ว่าฯ กทม. ส่วนจะเป็นนายณรงค์ศักดิ์ โอสถธนากร ผวจ.ปทุมธานี “ผู้ว่าฯ หมูป่า” หรือไม่ ต้องฟัง กก.บห.จะมีคำตอบเรื่องนี้ และจะมีการพิจารณาส่งผู้ลงสมัครรับเลือกตั้งซ่อม ส.ส.ชุมพร เขต 1 และ ส.ส.สงขลา เขต 6 ด้วย ปชป.เอกฉันท์ส่ง “ดร.เอ้” ลงชิง ช่วงสายที่พรรคประชาธิปัตย์ นายจุรินทร์ ลักษณวิศิษฏ์ รองนายกฯ และ รมว.พาณิชย์ หัวหน้าพรรคประชาธิปัตย์ พร้อมนายเฉลิมชัย ศรีอ่อน รมว.เกษตรและสหกรณ์ เลขาธิการพรรคประชาธิปัตย์ นายองอาจ คล้ามไพบูลย์ รองหัวหน้าพรรค ร่วมกันแถลงหลังการประชุมกรรมการบริหารพรรค (กก.บห.) นายจุรินทร์กล่าวว่า ที่ประชุม กก.บห.มีมติเป็นเอกฉันท์ เห็นชอบให้นาย สุชัชวีร์ สุวรรณสวัสดิ์ “ดร.เอ้” เป็นผู้สมัครรับเลือกตั้งผู้ว่าฯ กทม. มีการเตรียมทีมงานรองผู้ว่าฯ กทม.แล้ว มีทั้งคนในพรรคและเลือดใหม่เข้ามาร่วม จะมีการเปิดตัวต่อไป นอกจากนี้ที่ประชุมยังให้ความเห็นชอบบุคคลที่จะลงสมัคร ส.ก.ทั้ง 50 เขต จะเปิดตัวอย่างเป็นทางการวันที่ 14 ธ.ค. พรรคภูมิใจที่ได้ต้อนรับเลือดใหม่คุณภาพอย่างนายสุชัชวีร์ หวังว่าจะนำชัยชนะสู่พรรคและ กทม. ที่ประชุมยังมีมติเอกฉันท์ ส่งนายอิสรพงษ์ มากอำไพ เป็นผู้สมัครรับเลือกตั้งซ่อม ส.ส.เขต 1 ชุมพร และ น.ส.สุภาพร กำเนิดผล เป็นผู้สมัครรับเลือกตั้งซ่อม ส.ส.เขต 6 สงขลา จัดเปิดตัว “สุชัชวีร์” อลังการ ต่อมาเวลา 16.00 น. ที่ชั้น 5 อาคารสามย่าน มิตรทาวน์ มีการเปิดตัวนายสุชัชวีร์ สุวรรณสวัสดิ์ โดยมีคณะผู้บริหารพรรคคนสำคัญร่วมงาน อาทิ นายจุรินทร์ ลักษณวิศิษฏ์ นายชวน หลีกภัย นายบัญญัติ บรรทัดฐาน นายเฉลิมชัย ศรีอ่อน นายนิพนธ์ บุญญามณี รมช.มหาดไทย รองหัวหน้าพรรค และ นายอภิรักษ์ โกษะโยธิน อดีตผู้ว่าฯ กทม. โชว์วิชันแก้น้ำท่วม-จราจร-ฝุ่นพิษ จากนั้นนายสุชัชวีร์กล่าวแสดงวิสัยทัศน์ว่า หากได้เป็นผู้ว่าฯ กทม.จะแก้ไขปัญหาน้ำท่วม ฝุ่นพิษ PM2.5 ปัญหาการจราจรติดขัด โดยเฉพาะการเปลี่ยนแปลงเพื่อคนรุ่นลูกหลาน ขออาสาเปลี่ยนจากฝุ่นพิษเป็นอากาศบริสุทธิ์ พัฒนาโรงเรียนในสังกัด กทม.เป็นโรงเรียนสาธิต 50 เขต เขตละ 1 โรงเรียนนำร่อง ดูแลให้เหมือนลูกตัวเอง แข่งกับสิงคโปร์ จะเป็นผู้ว่าฯด้านการศึกษา กทม.คนแรก กรุงเทพฯต้องเป็นเมืองสวัสดิการที่ทันสมัย เป็นต้นแบบของอาเซียน เมืองต้องใช้กฎหมายอย่างเข้มข้น เท่าเทียม จะทำแก้มลิงใต้ดินเหมือนกรุงโตเกียว ประเทศญี่ปุ่น เพื่อแก้ไขปัญหาน้ำท่วม มีระบบเตือนภัย ฝนตก น้ำท่วม ไม่ให้ซ้ำรอยเหตุการณ์น้ำท่วมปี 54 หรือที่สะพานกรุงธนฯ นำเกาะกลางถนนออกเพื่อเพิ่มพื้นที่การจราจรให้มีทางจักรยานลอยฟ้า เชื่อมต่อให้คน กทม.หันมาใช้รถจักรยาน และฝันอยากให้ประเทศไทยเสนอตัวเป็นเจ้าภาพจัดงานโอลิมปิก ในปี 2036 เตรียมมา 30 ปีเพื่อวันนี้ สร้างอนาคตให้ลูกหลาน คืนรอยยิ้มให้คนกรุงเทพฯ เชื่อมั่นเปลี่ยน กรุงเทพฯ เราทำได้ เชื่อคน กทม.ให้โอกาสนักเปลี่ยนแปลง ต่อมานายสุชัชวีร์ให้สัมภาษณ์เพิ่มเติมว่า ที่ตัดสินใจลงสมัครในนามพรรคประชาธิปัตย์ เพราะเห็นกระแสพลังการเปลี่ยนแปลงของพรรค และพรรคเปิดโอกาสให้คนรุ่นใหม่เลือดใหม่เสนอตัวเข้ามา ทำงาน ส่วนการลงพื้นที่หาเสียงจะเป็นในลักษณะลุย โชคดีที่พรรคมีคนในพื้นที่มายาวนาน รวมถึง ส.ก. 50 เขต ที่เตรียมพร้อมแล้ว เมื่อถามว่ามั่นใจศักยภาพของตนเองและพรรคหรือไม่ นายสุชัชวีร์ตอบว่า มั่นใจกับคนกรุงเทพฯว่าให้โอกาส ได้รู้จักตนและผลงานในฐานะนักเปลี่ยนแปลง กระแสตอบรับดี แต่หนทางยังอีกยาวไกล “เสี่ยต่อ” ลั่น “สุพัชรี” ยังอยู่ ปชป. นายเฉลิมชัย ศรีอ่อน เลขาธิการพรรคประชา ธิปัตย์ กล่าวถึงกรณีมีคนในตระกูลธรรมเพชรไปเปิดตัว กับพรรคพลังประชารัฐว่า น.ส.สุพัชรี ธรรมเพชร อดีต ส.ส.พัทลุง ยังอยู่กับพรรคต่อไป ไม่ย้ายพรรค ทั้ง น.ส.สุพัชรี และนายนริศ ขำนุรักษ์ ส.ส.พัทลุง ยังอยู่กับพรรคทั้งหมด เป็นเรื่องธรรมดาที่มีการคุยกันหลายพรรค แต่สุดท้ายอยู่ที่วันสมัครรับเลือกตั้งว่า ใครจะลงในนามพรรคใด และขึ้นอยู่กับประชาชนตัดสินใจ “สาธิต” เตือน พปชร.ได้ไม่คุ้มเสีย นายสาธิต ปิตุเตชะ รมช.สาธารณสุข รองหัวหน้าพรรคประชาธิปัตย์ กล่าวถึงการเลือกตั้งซ่อม ที่ชุมพรและสงขลาว่า โดยมารยาทของพรรคร่วม รัฐบาล ต้องประเมินว่าการส่งผู้สมัครลงแข่งกันเอง ผลได้ผลเสียจะเป็นอย่างไร ต้องดูในหลายมิติ พรรคร่วมต้องไปพิจารณาว่าที่ผ่านมา ส.ส.พรรคไหนเป็นเจ้าของพื้นที่ แต่ทั้งหมดเป็นสิทธิ์ของพรรคการเมือง เป็นหน้าที่ของหัวหน้าพรรคและเลขาธิการพรรค จะไปเจรจาพูดคุยกับพรรคร่วมรัฐบาล เมื่อถามว่าจะกระทบความสัมพันธ์พรรคร่วมรัฐบาลหรือไม่ นายสาธิตตอบว่า แน่นอนว่าย่อมมีกระทบกระทั่ง แต่วุฒิภาวะเรามีอยู่แล้ว เพียงแต่การรณรงค์เลือกตั้งในพื้นที่คุ้มค่ากับการแย่งกันหรือไม่ เมื่อถามย้ำว่าหากพรรคแกนนำรัฐบาลส่งผู้สมัครลงชิง คิดว่าจะได้ไม่คุ้มเสียใช่หรือไม่ นายสาธิตยอมรับว่า “ใช่ได้ไม่คุ้มเสีย” “ชินวรณ์” งัดองค์ประชุมขึ้นมาขู่ ที่รัฐสภา นายชินวรณ์ บุณยเกียรติ ส.ส.นคร ศรีธรรมราช รองหัวหน้าพรรคประชาธิปัตย์ กล่าวว่า ยังไม่ทราบแนวทางของ พปชร. แต่คิดว่ายังมีเวลา พูดคุยกัน ถือเป็นช่วงสุดท้ายของวาระสภาผู้แทนราษฎร หากพรรคร่วมรัฐบาลไม่มาแข่งขันกันเอง นายกฯ ก็จะไม่เป็นเป้าของฝ่ายค้าน ถ้าพรรคประชาธิปัตย์ส่งผู้สมัครเพียงพรรคเดียว ประชาชนจะหาเรื่องตำหนิรัฐบาลไม่ได้ ขอย้ำถึงมารยาทการเมือง ขอเรียกร้องไปยังพรรคร่วมรัฐบาล ในช่วงหลังนี้ควรทำให้มีเอกภาพมากขึ้น หลังจากนี้ยังมีวาระสำคัญอีกมาก อาทิ การพิจารณา พ.ร.บ.งบประมาณรายจ่ายประจำปี รวมถึงการอภิปรายไม่ไว้วางใจ “หนู” ถอยสนามชุมพร-สงขลา นายอนุทิน ชาญวีรกูล รองนายกรัฐมนตรีและ รมว.สาธารณสุข ให้สัมภาษณ์ถึงการเลือกตั้งซ่อม 2 เขต ที่ จ.ชุมพรและสงขลา พรรคภูมิใจไทย จะส่งคนลงสมัครหรือไม่ว่า พรรคภูมิใจไทยไม่ได้มีพื้นที่อยู่ตรงนั้น เป็นเรื่องของ ส.ส.ฝ่ายค้านกับรัฐบาล หลังจาก ส.ส.รัฐบาลถูกตัดสิทธิ์ไป ซึ่งก็ไม่ได้มีการพูดถึงเรื่องของมารยาทใดๆ แต่พรรคภูมิใจไทยเห็นว่าถ้าเป็นเรื่องของรัฐบาล เราก็ให้พรรคที่เป็นต้นสังกัดของ ส.ส.นั้นลงไปแข่ง เราจะไม่ไปสร้างความลำบากใจอะไรให้ เพราะเราต้องทำงานด้วยกัน เมื่อถามว่าสนามเลือกตั้งผู้ว่าฯ กทม.ตอนนี้คึกคัก ทางพรรคภูมิใจไทยจะเปลี่ยนใจที่จะส่งผู้สมัครหรือไม่ นายอนุทินกล่าวว่า เราส่งกำลังใจดีกว่า เมื่อถามย้ำว่า จะส่งกำลังใจไปให้ใคร นายอนุทินยิ้มพร้อมกล่าวว่า เราก็รู้จักกันทั้งหมดนั่นแหละ พท.โอดคนกรุงสูญเสียโอกาส น.ส.ธีรรัตน์ สำเร็จวาณิชย์ โฆษกพรรคเพื่อไทย กล่าวว่า ตามที่นายกฯยืนยันว่าจะมีการเลือกตั้งผู้ว่าฯ กทม.ไม่เกินกลางปี 2565 ว่า กว่า 5 ปีที่ผ่านมา คุณภาพชีวิตคนกรุงเทพฯถูกละเลย ไม่เข้าใจว่าจะยื้อเวลาไปเพื่ออะไร หลายจังหวัดได้เลือกผู้นำท้องถิ่นของตัวเอง แต่คนกรุงเทพฯกลับสูญเสียโอกาสเลือกผู้ว่าฯ กทม.ของตัวเอง ต้องทนทุกข์อยู่กับคนที่ไม่ได้มาจากประชาชน ยื้อเวลาเพื่อรอให้พรรค พปชร.สรรหาบุคคลมาลงสมัครได้ใช่หรือไม่ หากเป็นจริงนี่คือแผนการสืบทอดอำนาจในทุกระดับชั้น พล.อ.ประยุทธ์ ขโมยโอกาสคนกรุงเทพฯกำหนดชีวิตตัวเอง ใช้อำนาจในมือแก้ปัญหาให้ตนเองและพวกพ้อง ไม่ใช่เพื่อประเทศ ผุดแคมเปญหาเสียง ส.ก. 7 ด้าน นายพชร นริพทะพันธุ์ กรรมการบริหาร และคณะทำงานเศรษฐกิจ พรรคเพื่อไทย กล่าวว่า พรรคเตรียมนโยบายหาเสียงสำหรับผู้ลงสมัคร ส.ก. ในนามพรรครวม 7 ด้าน คือ 1.“กทม. เมืองแห่งโอกาส” กระจายโอกาสทางเศรษฐกิจ 2.“กทม. มหานครดิจิทัล” 3.“กทม. ระบบขนส่งของคน กทม.” การเชื่อมโยงระบบขนส่งมวลชน การทางพิเศษ ทั้งหมดต้องกลับมาเป็นของ กทม. 4.“กทม. คอนเน็ก” ให้บริการอินเตอร์เน็ตในบริเวณเมือง ต้องฟรีและรวดเร็ว 5.“กทม. เมืองฟ้าใส ไร้ฝุ่น” เริ่มจากตัวเมืองชั้นในต้องจำกัดเป็นรถยนต์ไฟฟ้า 6.“กทม. เมืองของประชาชน” มุ่งความโปร่งใสอับดับหนึ่ง สร้างการมีส่วนร่วมตรวจสอบงบประมาณ 7.“กทม. ดุ จับ ปรับ สะอาด” โครงการแบบ “ตาวิเศษ” ต้องนำกลับมาใหม่ ผ่านระบบดิจิทัล นอกจากนี้ยังต้องคำนึงถึงการลดคาร์บอนที่จะเป็นทิศทางของโลกด้วย “ชลน่าน” โวคนใต้อยากให้ปักธง นพ.ชลน่าน ศรีแก้ว หัวหน้าพรรคเพื่อไทย โพสต์เฟซบุ๊กเล่าถึงการลงพื้นที่ภาคใต้ร่วมประชุมเลือกตัวแทนพรรคในพื้นที่ปัตตานีและสงขลาว่า มีโอกาสลงพื้นที่พบประชาชน รับฟังความทุกข์ความเดือดร้อนจากสมาชิกและคนในพื้นที่โดยตรง มีโอกาสพูดคุยกับตัวแทนคณะกรรมการโซนเลือกตั้งของพรรคพื้นที่ภาคใต้ มาพูดคุยเรื่องการสรรหาและคัดเลือกผู้มีสิทธิลงสมัคร ส.ส.ขณะนี้แต่ละโซนมีความพร้อมมากในทุกด้าน ประชาชนจำนวนมากมีความกระตือรือร้นสูง ต้องการปักธงในพื้นที่นี้ให้ได้ ขอให้พรรคเพื่อไทยมีความจริงใจ ทำการเมืองอย่างจริงจังต่อเนื่อง ไม่ทิ้งภาคใต้ มีนโยบายดีๆ อย่างนี้ สามารถปักธงได้ ยืนยันเรามีความจริงใจต่อพี่น้องชาวใต้ “พงศ์เทพ” ไขก๊อกพ้น พท.อีกคน ด้านนายพงศ์เทพ เทพกาญจนา อดีตรองนายก รัฐมนตรี กล่าวว่า ตัดสินใจลาออกจากสมาชิกพรรคเพื่อไทยมาตั้งแต่ต้นปีแล้ว แต่นายสมพงษ์ อมรวิวัฒน์ อดีตหัวหน้าพรรค นายประเสริฐ จันทรรวงทอง เลขาธิการพรรค ขอให้ทบทวน จึงมายื่นหนังสือลาออกเมื่อต้นเดือน ธ.ค. เพราะต้องการวางมือทางการเมืองมานานแล้ว อีกทั้งมีคนรุ่นใหม่เข้ามาทำงานการเมืองจำนวนมาก คนรุ่นตนควรถอยให้คนรุ่นใหม่ทำงานอย่างเต็มที่ แต่หากต้องการคำปรึกษาหรือ ช่วยเหลือ ยินดีไม่มีปัญหา บอกเลขาธิการพรรคไปแล้วว่ายินดีช่วยพรรคเหมือนเดิม จะใช้เรื่องอะไรบอกได้ แม้จะไม่ได้เป็นสมาชิกพรรคแล้ว ยังกั๊กซบพรรค “หญิงหน่อย” ผู้สื่อข่าวถามว่า มีแนวโน้มจะไปอยู่พรรคไทยสร้างไทยของคุณหญิงสุดารัตน์ เกยุราพันธุ์ หรือไม่ นายพงศ์เทพตอบว่า ไม่ได้คิดว่าลาออกแล้วจะไปอยู่พรรคอื่น หรือไปตกลงกับพรรคอื่นแล้วลาออก ขณะนี้ตั้งใจวางมือทางการเมือง ไม่มีความคิดจะทำงานการเมือง แต่ในอนาคตจะเป็นอย่างไรเป็นอีกเรื่องหนึ่ง ยังบอกไม่ได้ ขณะนี้ไม่ได้คิดไปทำงานการเมืองที่ไหน ยืนยันไม่มีปัญหาเรื่องสุขภาพ แต่เนื่องจากมีอายุมากแล้ว ร่างกายอาจไม่แข็งแรงเหมือนสมัยที่เคยหาเสียงในอดีต “สุดารัตน์” ยกคาราวานบุกโคราช ที่ จ.นครราชสีมา คุณหญิงสุดารัตน์ เกยุราพันธุ์ ประธานพรรคไทยสร้างไทย พร้อมแกนนำพรรค อาทิ นายโภคิน พลกุล นายพงศกร อรรณนพพร นายต่อพงษ์ ไชยสาส์น น.ต.ศิธา ทิวารี นำขบวนคาราวานสร้างไทย 77 จังหวัด เคลื่อนขบวนไปรอบเมืองย่านค้าขายใจกลางเมือง ชุมชนเก่าแก่ มีประชาชน เข้ามาทักทายคึกคัก ก่อนจะพากันไปกราบสักการะและขอพรท้าวสุรนารี หรือย่าโม สิ่งศักดิ์สิทธิ์คู่บ้านคู่เมืองของชาวโคราช คุณหญิงสุดารัตน์กล่าวว่า ในฐานะลูกโคราชหลานย่าโม จะขอนำทัพไทย สร้างไทย กู้วิกฤติสร้างเศรษฐกิจที่ดีให้กับประเทศ โดยเฉพาะโคราชบ้านเกิดให้เป็นมหานครแห่งภูมิภาค เพิ่มอำนาจปลดปล่อยประชาชน “บิ๊กป้อม” ลุยชุมพร-สุราษฎร์ ที่ศูนย์ป้องกันและบรรเทาสาธารณภัยเขต 11 จ.สุราษฎร์ธานี พล.อ.ประวิตร วงษ์สุวรรณ รองนายก รัฐมนตรี ตรวจราชการช่วยเหลือผู้ได้รับผลกระทบจากอุทกภัย จ.สุราษฎร์ธานี และ จ.ชุมพร รับฟังบรรยายสรุปก่อนตรวจเยี่ยมพื้นที่น้ำท่วม มอบถุงยังชีพให้กำลังใจประชาชน ที่ตลาดท่าชนะ ต.สมอทอง อ.ท่าชนะ จากนั้นไปยังศูนย์บัญชาการเหตุการณ์ จ.ชุมพร (ส่วนหน้า) ต.วังตะกอ อ.หลังสวน พล.อ.ประวิตร กล่าวว่า ทุกส่วนราชการยังต้องเฝ้าระวังสถานการณ์ ให้ความสำคัญกับการแจ้งเตือนประชาชน เร่งสำรวจความเสียหายซ่อมแซมที่อยู่อาศัย ฟื้นฟูเยียวยาให้ทั่วถึงโดยเร็ว และเร่งรัดโครงการบริหารจัดการน้ำในพื้นที่ที่ได้รับงบฯปี 65 ให้เสร็จตามแผนอย่างโปร่งใส ยกฟ้อง “มายด์” ไล่นายกฯไม่มั่วสุม ที่ศาลแขวงดุสิต ศาลอ่านคำพิพากษา คดีที่ น.ส.ภัสราวลี หรือมายด์ ธนกิจวิบูลย์ผล เป็นจำเลยฐานฝ่าฝืน พ.ร.ก.ฉุกเฉิน กรณีวันที่ 21 ต.ค.63 จำเลยเดินขบวนจากอนุสาวรียชัยฯไปยังทำเนียบรัฐบาล ยื่นหนังสือถึงนายกฯให้ลาออก ศาลพิเคราะห์แล้วเห็นว่า ไม่ปรากฏว่าจำเลยมีอาวุธ หรือการกระทำที่รุนแรง ผู้ชุมนุมบางส่วนฝ่าแนวกั้นของเจ้าพนักงานตำรวจควบคุมฝูงชนก็ไม่ปรากฏพยานหลักฐานว่า จำเลยเกี่ยวข้องในเหตุการณ์ พยานหลักฐานโจทก์ฟังไม่ได้ว่า การกระทำของจำเลยเป็นการกระทำที่รุนแรง อันมิใช่การชุมนุมโดยสงบที่ได้รับการรับรองตามรัฐธรรมนูญแห่งราชอาณาจักรไทย มาตรา 44 ไม่เป็นความผิดตามข้อกำหนด การที่จำเลยกับบุคคลประมาณ 10,000 คน เรียกร้องให้นายกฯลาออกแก้ไขรัฐธรรมนูญ และแก้ไขกฎหมาย เป็นการรวมตัวกันเพื่อเรียกร้องทางการเมืองตามปกติ ไม่ใช่การมั่วสุม หรือกระทำการใดอันเป็นการยุยงให้เกิดความไม่สงบเรียบร้อย การกระทำของจำเลยไม่เป็นความผิดฐานมั่วสุม หรือกระทำการใดอันเป็นการยุยงให้เกิดความไม่สงบเรียบร้อย พิพากษายกฟ้อง เชื่อเติมกำลังใจให้ ปชช.ใช้สิทธิ น.ส.ภัสราวลีเปิดเผยว่า ศาลพิพากษายกฟ้อง เนื่องจากเห็นว่า พ.ร.ก.ฉุกเฉินฯที่ประกาศใช้ก็ต่อเมื่อสถานการณ์นั้นฉุกเฉินและร้ายแรงจริงๆถึงจะบังคับใช้ได้ การชุมนุมของประชาชนไม่เข้าข่ายมั่วสุม เพราะการมั่วสุมต้องรวมตัวมีเจตนาที่ไม่ดี การชุมนุมวันที่ 21 ต.ค.63 ได้รับการคุ้มครองตามรัฐธรรมนูญมาตรา 44 มั่นใจว่าคดีนี้จะเป็นบรรทัดฐานส่วนหนึ่งในการตัดสินคดีอีกหลายคดีที่เกี่ยวกับ พ.ร.ก.ฉุกเฉินฯ เชื่อว่า คำพิพากษาส่งท้ายปีครั้งนี้จะเติมกำลังใจให้ประชาชนออกมาใช้สิทธิ หลังจากนี้ประชาชนจะมาทวงคืนอำนาจของตนเอง “บิ๊กตู่” วอนม็อบจะนะหยุดชุมนุม เมื่อเวลา 11.25 น. ที่ทำเนียบรัฐบาล พล.อ.ประยุทธ์ จันทร์โอชา นายกฯและ รมว.กลาโหม กล่าวถึงการแก้ไขปัญหาโครงการนิคมอุตสาหกรรมจะนะ จ.สงขลาว่า ตั้งคณะกรรมการตรวจสอบข้อเท็จจริงมีนายสุพัฒนพงษ์ พันธ์มีเชาว์ รองนายกฯและ รมว.พลังงาน เป็นประธาน จะนำเข้า ครม.ในวันที่ 14 ธ.ค. มติ ครม.ไม่สามารถทำได้ทุกอย่าง ขึ้นอยู่กับการทำประชาพิจารณ์ และการศึกษาผลกระทบเชิงยุทธศาสตร์ (SEA) เพิ่มการมีส่วนร่วมมากยิ่งขึ้น ต้องทบทวนใหม่หมด ดังนั้นจะเป็นกรณีตัวอย่างในการทำอะไรตามนโยบายรัฐบาล อยากขอร้องอย่าชุมนุมกันอีกเลย รัฐบาลรับมาพิจารณาให้แล้ว จะดำเนินการตามความต้องการของประชาชน แต่บอกว่าให้ยกเลิกเลยมันไม่ได้ เพราะมีกฎหมายหลายตัวเกี่ยวข้องอยู่ ส่วนเรื่องอื่น เช่น ที่ดินถูกหรือไม่ถูก ใครเป็นเจ้าของ ต้องไปตรวจสอบกัน สำคัญที่สุดไม่อยากให้คนที่ไม่เกี่ยวข้องเข้ามาทำให้เกิดความวุ่นวาย ขอให้เชื่อมั่น ตนให้ความสำคัญ คิดมาหลายวันแล้ว จากนั้นเวลา 13.00 น. พล.อ.ประยุทธ์เดินทางออกจากทำเนียบ ไปเป็นประธานพิธีมอบรางวัลอุตสาหกรรม ประจำปี 2564 ที่สโมสรทหารบก ก่อนที่กลุ่มเครือข่ายจะนะรักษ์ถิ่น มาชุมนุมที่หน้าทำเนียบฯ “สุพัฒนพงษ์” ขอเวลาดูการบ้าน นายสุพัฒนพงษ์ พันธ์มีเชาว์ รองนายกรัฐมนตรีและ รมว.พลังงาน ประธานคณะกรรมการตรวจสอบข้อเท็จจริงกรณีการดำเนินการขยายผลโครงการเมืองต้นแบบสามเหลี่ยมมั่นคงมั่งคั่งยั่งยืนไปสู่ต้นแบบที่สี่ อ.จะนะ จ.สงขลา เมืองต้นแบบอุตสาหกรรมก้าวหน้าแห่งอนาคต ให้สัมภาษณ์ถึงการพูดคุยกับกลุ่มเครือข่ายจะนะรักษ์ถิ่น ว่า วันที่ 13 ธ.ค.มีการประชุมคณะทำงาน ขอเวลาทำการบ้านหาข้อเท็จจริงก่อน การพูดคุยเมื่อวันที่ 12 ธ.ค. เป็นไปได้ด้วยดี และต้องลงพื้นที่ดูข้อเท็จจริงด้วย บช.น.อ้างการข่าวม็อบเติมคน ที่กองบัญชาการตำรวจนครบาล (บช.น.) พล.ต.ต.จิรสันต์ แก้วแสงเอก โฆษก บช.น. เปิดเผยว่า กรณีเครือข่าย จะนะรักษ์ถิ่นจะเคลื่อนขบวนไปทำเนียบฯการ ข่าวพบว่าอาจมีผู้ชุมนุมจากต่างจังหวัด เข้ามารวมตัวเพิ่มเติม ได้ประสานให้ตำรวจแต่ละพื้นที่เข้าไปทำความเข้าใจเพื่อลดการเข้ามารวมตัว ลดความเสี่ยงการแพร่โรค ภท.ติงอย่ามัดมือชกชาวบ้าน นายณัฎฐ์ชนน ศรีก่อเกื้อ ส.ส.สงขลา พรรคภูมิใจไทย กล่าวว่า กรณีที่นายสุพัฒนพงษ์ พันธ์มีเชาว์ รองนายกฯ และ รมว.พลังงาน ในฐานะประธานคณะ กรรมการตรวจสอบนิคมอุตสาหกรรมจะนะ เตรียมลงพื้นที่ เชื่อว่าคนในพื้นที่พร้อมให้ความร่วมมือไม่ดื้อดึงที่จะล้มโครงการโดยไม่ฟังเหตุผล ขอเพียงรัฐบาลไม่นำประเด็นการเมืองหรือตั้งธงในใจ มัดมือชก ดีที่สุดเริ่มต้นใหม่ด้วยการเปิดเวทีพูดคุยเจรจาอย่างจริงใจ เมื่อคณะกรรมการฯได้ข้อสรุปแล้ว ครม.ต้องรับฟังผลสรุปโดยไม่ผูกขาดอำนาจ ม็อบจะนะบุกทำเนียบฯตามนัด ต่อมาเวลา 15.00 น. กลุ่มเครือข่ายจะนะรักษ์ถิ่น นำโดยนายเรียง สีแก้ว ที่ปรึกษาเครือข่ายจะนะรักษ์ถิ่น นำมวลชนเคลื่อนขบวนจากหน้าสำนักงาน สหประชาชาติ (ยูเอ็น) ถนนราชดำเนินนอก ผ่านถนนกรุงเกษม ผ่านแยกสะพานเทวกรรม มุ่งหน้าแยกนางเลิ้ง เข้าถนนพิษณุโลก สู่จุดหมายที่ประตู 1 ทำเนียบฯ มีเจ้าหน้าที่ตำรวจยืนตั้งแถวเป็นแนวป้องกัน พร้อมแผงเหล็ก สกัดอยู่ที่เชิงสะพานชมัยมรุเชฐ ไม่ให้ผู้ชุมนุมประชิดรั้วทำเนียบฯ กระทั่งเวลา 16.30 น. แกนนำผู้ชุมนุมประกาศให้มวลชนผลักดันแผงเหล็ก และแนวเจ้าหน้าที่ตำรวจ แต่ฝ่าไปไม่ได้ ผู้ชุมนุมบางส่วนพยายามขว้างปาขวดน้ำและสิ่งของใส่ ขณะที่เจ้าหน้าที่ตำรวจประกาศให้หยุดเพราะเป็นการกระทำ ผิดกฎหมาย จนแกนนำขอร้องให้หยุดเหตุการณ์ถึงสงบ จากนั้นแกนนำได้ประกาศให้มวลชนนั่งปักหลักชุมนุม ตรึงกำลังกับเจ้าหน้าที่ตำรวจ พร้อมปราศรัยโจมตีการทำงานของรัฐบาลเป็นระยะ ปักหลักรอฟังคำตอบจาก ครม. จากนั้นเวลา 17.15 น. กลุ่มมวลชนได้ปรับพื้นที่บริเวณถนนพระราม 5 ฝั่งมหาวิทยาลัยเทคโนโลยีราชมงคลพระนคร มีการปูผ้าใบให้มวลชนนั่งพักผ่อน รวมถึงเตรียมน้ำและเสบียง เตรียมปักหลักค้างคืน เพื่อรอติดตามผลการประชุม ครม.ในวันที่ 14 ธ.ค. พอถึงเวลา 18.00 น. ทั้งหมดร่วมยืนเคารพธงชาติ ขณะที่เจ้าหน้าที่ตำรวจยังคงตรึงกำลังอยู่บริเวณกลางสะพานชมัยมรุเชฐ นายสมบูรณ์ คำแหง แกนนำเครือข่ายจะนะรักษ์ถิ่น กล่าวว่า จะรอฟังคำสัญญากับรัฐบาล จากผลการประชุม ครม.วันที่ 14 ธ.ค. ที่ขอให้รัฐบาลอนุมัติหลักการสำคัญการศึกษาผลกระทบเชิงยุทธศาสตร์ (SEA) พร้อมกับรายละเอียดเหตุผลที่น่าจะเป็นทางออกเรื่องนี้ และให้ทบทวนมติ ครม.ทุกมติที่เกี่ยวข้องกับนิคมอุตสาหกรรมจะนะ เพราะนี่คือข้อตกลงที่ทำค้างไว้ หากรัฐบาลดำเนินการทุกอย่างก็จบ แต่ถ้าไม่เป็นไปตามนั้น ทางกลุ่มจะประกาศท่าทีต่อไป","engagement_count":0,"permalink":"https://www.thairath.co.th/news/politic/2264310"}]}