{"date":"2022-02-07","posts":[{"candidate":"อัศวิน","channel":"instagram","author":"thestandardth.ig","created_time":"2022-02-07T12:24:06.000Z","text":"สำรวจอุโมงค์ทางลอดถนนมหาราช ใกล้พระบรมมหาราชวัง เริ่มเปิดใช้วันนี้แก้ปัญหาจราจร รองรับนักท่องเที่ยว . วันนี้ (7 กุมภาพันธ์) พล.ต.อ. อัศวิน ขวัญเมือง ผู้ว่าราชการกรุงเทพมหานคร นำคณะผู้บริหารไปตรวจความคืบหน้าโครงการก่อสร้างอุโมงค์ทางเดินลอดถนนหน้าพระลานและถนนหาราช เขตพระนคร โดยในจุดอุโมงค์ทางเดินลอดถนนมหาราชจะเปิดให้ประชาชนใช้งานอย่างเป็นทางการในวันนี้ . สำหรับโครงการก่อสร้างอุโมงค์ทางเดินลอดถนนมหาราช และถนนหน้าพระลาน มีเป้าหมายเพื่อจัดระเบียบ และความปลอดภัยด้านการจราจร เพื่อเป็นสถานที่บริการประชาชนชาวไทยและต่างประเทศ ที่มาร่วมทำกิจกรรมบริเวณท้องสนามหลวง และมาเยี่ยมชมพระบรมมหาราชวัง โดยจัดพื้นที่บริการห้องสุขาสาธารณะที่ถูกสุขลักษณะ จุดพักคอยที่สามารถหลบแดดหลบฝน และพื้นที่รองรับกิจกรรมต่างๆ โดยมีสำนักการโยธา กรุงเทพมหานคร เป็นหน่วยงานรับผิดชอบดำเนินการ . ภาพ: ฐานิส สุดโต . #TheStandardPhoto #TheStandardNews","engagement_count":9289,"permalink":"https://instagram.com/p/CZrQwkhvjwr"},{"candidate":"ชัชชาติ","channel":"facebook","author":"รสนา โตสิตระกูล","created_time":"2022-02-07T05:28:12.000Z","text":"เรียนบ.ก.มติชนสุดสัปดาห์      ดิฉันได้อ่านมติชน สุดสัปดาห์ ฉบับ 28 ม.ค.- 3 ก.พ. 2565 คอลัมน์”ในประเทศ”หน้า 9 จั่วหัวว่า “จับตาศึกชิงเก้าอี้ผู้ว่าฯกทม.ฯ...” เขียนวิเคราะห์เจาะลึกได้สนุก และมีการลำดับไทม์ไลน์การเปิดตัวของผู้สมัครสุภาพบุรุษ 3 คน ดิฉันจึงขอถือโอกาสรายงานตัวต่อบ.ก.ว่า ดิฉันเองได้เปิดเวทีประกาศตัวแสดงเจตจำนงลงสมัครเลือกตั้งผู้ว่าฯกทม.อย่างเป็นทางการตั้งแต่วันที่ 13 ธันวาคม 2562 ไล่เลี่ยกับคุณชัชชาติ ดิฉันเปิดตัวง่ายๆต่อหน้าประชาชนที่สวนประชาชื่น ใกล้กับสำนักงานใหญ่มติชนนี่เองและได้ทำเป็นคลิปเผยแพร่สามารถเปิดเข้าไปดูได้นะคะ ทุกวันนี้ก็มีสื่อเล็กๆจำนวนหนึ่ง มาสัมภาษณ์เรื่องที่ดิฉันประกาศตัวลงสมัครผู้ว่าฯกทม. อย่างไรก็ตาม ถึงแม้ว่าดิฉันจะเคยเป็นสว.กทม.ที่ได้รับคะแนนโหวตจากคนกรุงเทพฯ 743,397 คะแนน แต่ก็รู้ตัวดีว่ายังเป็นม้านอกสายตาสำหรับสื่อหลัก จึงขอฝากประชาสัมพันธ์และ ช่วยเขียนถึงว่าที่ผู้สมัครผู้ว่าฯกทม.หญิงบ้างนะคะ                   ด้วยไมตรีจิตมิตรภาพ                      รสนา โตสิตระกูล                          6 ก.พ. 2565","engagement_count":5455,"permalink":"https://www.facebook.com/480764133423271/posts/483222466510771"},{"candidate":"รสนา","channel":"facebook","author":"รสนา โตสิตระกูล","created_time":"2022-02-07T05:28:12.000Z","text":"เรียนบ.ก.มติชนสุดสัปดาห์      ดิฉันได้อ่านมติชน สุดสัปดาห์ ฉบับ 28 ม.ค.- 3 ก.พ. 2565 คอลัมน์”ในประเทศ”หน้า 9 จั่วหัวว่า “จับตาศึกชิงเก้าอี้ผู้ว่าฯกทม.ฯ...” เขียนวิเคราะห์เจาะลึกได้สนุก และมีการลำดับไทม์ไลน์การเปิดตัวของผู้สมัครสุภาพบุรุษ 3 คน ดิฉันจึงขอถือโอกาสรายงานตัวต่อบ.ก.ว่า ดิฉันเองได้เปิดเวทีประกาศตัวแสดงเจตจำนงลงสมัครเลือกตั้งผู้ว่าฯกทม.อย่างเป็นทางการตั้งแต่วันที่ 13 ธันวาคม 2562 ไล่เลี่ยกับคุณชัชชาติ ดิฉันเปิดตัวง่ายๆต่อหน้าประชาชนที่สวนประชาชื่น ใกล้กับสำนักงานใหญ่มติชนนี่เองและได้ทำเป็นคลิปเผยแพร่สามารถเปิดเข้าไปดูได้นะคะ ทุกวันนี้ก็มีสื่อเล็กๆจำนวนหนึ่ง มาสัมภาษณ์เรื่องที่ดิฉันประกาศตัวลงสมัครผู้ว่าฯกทม. อย่างไรก็ตาม ถึงแม้ว่าดิฉันจะเคยเป็นสว.กทม.ที่ได้รับคะแนนโหวตจากคนกรุงเทพฯ 743,397 คะแนน แต่ก็รู้ตัวดีว่ายังเป็นม้านอกสายตาสำหรับสื่อหลัก จึงขอฝากประชาสัมพันธ์และ ช่วยเขียนถึงว่าที่ผู้สมัครผู้ว่าฯกทม.หญิงบ้างนะคะ                   ด้วยไมตรีจิตมิตรภาพ                      รสนา โตสิตระกูล                          6 ก.พ. 2565","engagement_count":5455,"permalink":"https://www.facebook.com/480764133423271/posts/483222466510771"},{"candidate":"วิโรจน์","channel":"facebook","author":"พรรคก้าวไกล - Move Forward Party","created_time":"2022-02-07T08:00:01.000Z","text":"[ “วิโรจน์” ในมุมมอง “ธนาธร” ] . ในรายการ “มีเรื่อง” โดย “จอมขวัญ หลาวเพ็ชร์” เมื่อคืนนี้ (4 ก.พ.65) Thanathorn Juangroongruangkit - ธนาธร จึงรุ่งเรืองกิจ ได้รับเชิญร่วมพูดคุยวิเคราะห์สถานการณ์ทางการเมือง รวมทั้งประเมินผลการเลือกตั้งที่ผ่านมาของพรรคก้าวไกล และมุมมองต่อการเลือกตั้งผู้ว่ากรุงเทพมหานครที่จะมีขึ้นในอนาคตอันใกล้นี้ . รับชม https://youtu.be/oUvz025hFKE . ในช่วงหนึ่ง จอมขวัญขอให้ธนาธรพูดถึงกรณีที่พรรคก้าวไกลส่ง Wiroj Lakkhanaadisorn - วิโรจน์ ลักขณาอดิศร ลงสมัครชิงผู้ว่า กทม. ท่ามกลางกระแสวิพากษ์วิจารณ์ทั้งในเชิงเสียดายและผิดหวัง . และข้างล่างนี้ ก็คือคำตอบของธนาธร . “กรุงเทพมหานครมีงบประมาณต่อปีอยู่ที่ประมาณ 8-9 หมื่นล้านบาท ใครก็ตามที่ได้รับความไว้วางใจจากประชาชน ต้องบริหารเงินประมาณรวมสี่ปี 3 แสนล้านบาท ดังนั้น มันต้องเป็นบทบาทที่แสดงให้เห็นชัดถึงความเป็นผู้นำและความสามารถในการบริหาร . ผมคิดว่าคุณวิโรจน์ก็มีฝีไม้ลายมืออยู่ คุณวิโรจน์เป็น ส.ส.มาได้แค่สองปีครึ่ง แต่เป็นผู้บริหารของบริษัทเอกชน ในตำแหน่งบริหารฝ่ายบุคคลมาสิบกว่าปี ก่อนที่จะมาทำงานการเมือง . การเป็นผู้บริหารในองค์กรเอกชน ที่ต้องผลักดันประสิทธิภาพประสิทธิผลของการทำงาน ทำให้คุณวิโรจน์มีประสบการณ์ในการบริหารมาไม่น้อย ซึ่งคนอาจจะรู้จักหรือมองเห็นภาพด้านนี้ของคุณวิโรจน์ไม่มากพอ . ยังมีเวลาอีกหลายเดือน ที่คุณวิโรจน์จะได้แสดงให้เห็นถึงวิสัยทัศน์และศักยภาพในด้านการบริหารให้กับประชาชนได้ตัดสินใจต่อไป . การเมืองในระดับท้องถิ่นมีหลายปัญหามาก ที่ถ้าเกิดว่าผู้บริหารไม่มีเจตจำนงที่แน่วแน่พอ คุณจะทำอะไรกับกรุงเทพไม่ได้เลย ดูอย่างผู้ว่ากรุงเทพคนปัจจุบัน เรามองเห็นเขาทำอะไรบ้างที่มันมีความหมายกับคนกรุงเทพจริงๆ? . ดังนั้น ถ้าคุณไม่มีเจตจำนง คุณเป็นใคร จะเก่งแค่ไหน ก็ไม่สามารถบริหารกรุงเทพได้อย่างที่ส่งผลต่อคุณภาพชีวิตของประชาชน . ถ้าใครเคยไปดูงบประมาณของกรุงเทพมหานครหรืองบประมาณท้องถิ่น เราจะเห็นโครงการจำนวนมากที่ไม่มีความจำเป็น ถ้าคุณไม่กล้าที่จะตัดงบประมาณส่วนนี้ออกไป เราจะเอางบประมาณจากที่ไหนมาดูแลความเป็นอยู่ให้กับประชาชน?  . อย่างเรื่องรถไฟฟ้า ถ้าคุณไม่กล้าเจรจาต่อรองกับบริษัทเอกชนเพื่อให้ประชาชนเข้าถึงการเดินทางสาธารณะที่มีต้นทุนที่ถูกลง มันจะมีรถไฟฟ้าที่มีค่าโดยสารที่ถูกลงได้ไหม? . หรือในกรณีของรถเมล์ ขสมก. ซึ่งแม้จะไม่ได้อยู่ในอำนาจผู้ว่ากรุงเทพมหานครก็จริง แต่ถ้าเกิดว่าคุณไม่สู้เพื่อคนกรุงเทพ คุณภาพรถเมล์ก็จะเป็นอยู่อย่างนี้ อย่างที่เป็นมา 30 ปีมาแล้ว . ถ้าคุณไม่มีเจตจำนงที่แน่วแน่ในการทำงาน ผมนึกไม่ออกเลยว่าจะเปลี่ยนแปลงได้อย่างไร ดังนั้น ผมคิดว่าความรู้ความสามารถก็เป็นเรื่องหนึ่ง แต่เจตจำนงที่จะทำงานโดยพร้อมจะชนกับปัญหาก็เป็นอีกเรื่องหนึ่ง . ผมคิดว่าการที่จะเป็นผู้บริหาร โดยเฉพาะอย่างยิ่งในยุคสมัยที่รัฐส่วนกลางมีอำนาจเยอะขนาดนี้ จำเป็นต้องมีความกล้าชนกับกับส่วนกลาง  . อย่างในระดับท้องถิ่นอื่น ๆ เห็นชัดมากว่า อยู่ ๆ ก็จะมีอำนาจมาจากนายอำเภอ มาจากผู้ว่าราชการจังหวัด มาจากคนนั้นคนนี้ มาสั่งให้ท้องถิ่นทำอะไรเต็มไปหมด ซึ่งถ้าเกิดว่าผู้บริหารไม่มีเจตจำนงที่แน่วแน่พอที่จะต่อสู้กับสิ่งที่ไม่เป็นธรรมทั้งหลาย ผมมองไม่เห็นว่าเราจะเปลี่ยนแปลงอย่างมีนัยยะสำคัญ ที่จะส่งผลต่อคุณภาพชีวิตของประชาชนได้อย่างไร ?” . #ก้าวไกล #ผู้ว่า #กทม #พร้อมชนเพื่อคนกรุงเทพ #วิโรจน์","engagement_count":4595,"permalink":"https://www.facebook.com/photo.php?fbid=492511685771522&set=a.489553622733995&type=3"},{"candidate":"สุชัชวีร์","channel":"facebook","author":"Voice TV - Wake Up Thailand","created_time":"2022-02-07T05:03:00.000Z","text":"#WakeUpThailand ประจำวันที่ 7 กุมภาพันธ์ 2565 - ดราม่า! สภาฯ ล่ม สัญญาณร้อนการเมืองปี 65 - ทางเลือก 'ประยุทธ์' 'รวมไทยสร้างชาติ' สังกัดใหม่ 'แรมโบ้' - คมเฉือนคม ขับ ‘ธรรมนัส’ ซบ ‘ศก.ไทย’ อาจหลุด ส.ส.? - 'ประยุทธ์' เอื้อควบรวมมือถือ ยื้อตั้ง กสทช.ใหม่? - ม็อบรถบรรทุกแสดงพลัง กดดันรัฐแก้น้ำมันแพง - สาธิต มธ. เน้นหลักสูตรทันสมัย ไม่ได้บิดเบือน ปวศ. - โพลยืนหนึ่ง คนกรุงเชียร์ 'ชัชชาติ' เป็นผู้ว่าฯ กทม.  - จับตา ครม. ขยายสัมปทาน BTS ก่อนชิงยุบสภาฯ - 'สนธิรัตน์' โวเชี่ยวชาญ ศก.พร้อมเป็นรัฐบาล แก้หนี้ - สภาฯ ล่มบ่อย ตอกย้ำรอยร้าวรัฐบาล ไร้เอกภาพ - ก้าวไกล’ เดินหน้าร่างพ.ร.บ.สุราฯ แม้สภาฯ ล่มซ้ำซาก! - 'ชัชชาติ' ชู กทม.น่าอยู่ - 'วิโรจน์' ชู ส.ก. ลมใต้ปีก - ปชป.โดดป้อง 'ดร.เอ้' ซัด กมธ. ป.ป.ช.ทำเกินหน้าที่ - เรียนออนไลน์ยืดเยื้อ นร.-นศ.กดดันหมดหวังอนาคต - สินค้าแพง ค่าครองชีพพุ่ง รัฐต้องเร่งช่วยเหลือ - ‘ประยุทธ์’ รับเศรษฐกิจมีปัญหา ขอ ปชช.เข้าใจ - #WakeUpThailand","engagement_count":2935,"permalink":"https://www.facebook.com/wakeupthailand/videos/918074358734060/"},{"candidate":"ประยูร","channel":"facebook","author":"สืบจากข่าว","created_time":"2022-02-07T01:10:07.000Z","text":"\"ไพศาล\" อดีตกุญซือ “บิ๊กป้อม” ชี้สะเทือนสี่ทิศ หลัง “เสรีพิศุทธ์”ตรวจสอบว่าที่ผู้สมัครผู้ว่าฯ กทม.ของ “ปชป.”แย้มถ้ารู้ว่าใครเป็นคนร้องเรื่องนี้จะหนาว เผยไม่เกิน 7 วันคอยฟังข่าวใหญ่  เมื่อวันที่  7 ก.พ. 2565 นายไพศาล พืชมงคล นักกฎหมายและอดีตกรรมการผู้ช่วยรองนายกรัฐมนตรี พล.อ.ประวิตร วงษ์สุวรรณ ได้โพสต์ข้อความระบุว่า  แค่ พล.ต.อ.เสรีพิศุทธ์ ชักกระบี่วิเศษก็สะเทือนสะท้านไปสี่ทิศ  1.กรณีข่าวคณะกรรมาธิการ ป.ป.ช. ของสภาที่มี พล.ต.อ.เสรีพิศุทธ์เป็นประธานตรวจสอบว่าที่ผู้สมัครผู้ว่า กทม. จาก ปชป. โดยใช้มาตรการทางภาษีอากรเข้าจับ โดยเปรียบเทียบกับการยื่นแบบเสียภาษีเงินได้กับทรัพย์สินที่มีอยู่ซึ่งเป็นปรากฏการณ์ครั้งแรก จึงเปรียบเทียบว่าเป็นการพบกระบี่วิเศษที่สามารถปราบคนโกงแผ่นดินอย่างได้ผล ปรากฎว่าได้เกิดผลสะเทือนสะท้านไปถึงสี่ทิศ  2.ทิศที่หนึ่ง กระเทือนไปถึงหน่วยงานเดิมที่ผู้ถูกสอบเคยสังกัดและพล่านกันทั้งหน่วยขณะนี้ เพราะมีการนำข่าวออกเปิดเผยต่อสื่อมวลชนว่าในห้วงเวลาไม่กี่ปีที่เกี่ยวข้องกับเรื่องนี้ มีการประมูลงานถึง 20,000 โครงการเป็นวงเงินหลายพันล้านบาทและมีข่าวคราวพิกลออกมาเป็นจำนวนมากจนต้องพล่านกันทั้งหน่วยงานเพราะเกรงว่าการตรวจสอบจะลามมาถึงและจะลากเอาคนอีกหลายคนไปสู่ ป.ป.ช. หรือศาลอาญาคดีทุจริต  3.ทิศที่สอง คือ สำนักงานตรวจเงินแผ่นดิน เพราะอดีตผู้ว่าการสำนักงานตรวจเงินแผ่นดินได้เปิดเผยว่าเคยจัดตั้งสำนักตรวจสอบภาษีขึ้นใน สตง. เพื่อตรวจสอบเปรียบเทียบเกี่ยวกับเงินได้และการดำเนินโครงการของรัฐที่มีการใช้จ่ายเงินแผ่นดิน โดยอดีตประธานคณะกรรมการตรวจเงินแผ่นดินได้ยืนยันเรื่องนี้ แต่ปรากฎว่าผู้บริหารระดับสูงได้สั่งยกเลิกสำนักงานตรวจสอบภาษีดังกล่าวเสียในยุครัฐบาลปัจจุบัน ซึ่งอาจนำไปสู่การตรวจสอบว่าเป็นการกระทำที่ผิดกฎหมายหรือไม่ เพราะทำให้การตรวจสอบการใช้เงินแผ่นดินไม่สมบูรณ์  4.ทิศที่สาม คือ กรมสรรพากร เพราะมีข่าวว่า สตง. ตรวจสอบเจ้าหน้าที่ของรัฐ 100 คน พบว่าเสียภาษีไม่ครบถ้วนตามจำนวนทรัพย์สินที่มี จึงแจ้งให้กรมสรรพากรตรวจสอบตามประมวลรัษฎากรและระบุว่ายังไม่มีการตรวจสอบ แต่เชื่อว่าอธิบดีกรมสรรพากรท่านปัจจุบันนี้เป็นข้าราชการตงฉินเอาใจใส่ในราชการและเป็นเชื้อสายขุนนางตงฉินมาแต่ก่อน ย่อมไม่ทำให้เสียราชการ คงจะมีการดำเนินการถ้าหากมีการแจ้งจาก สตง. จริง ซึ่งเป็นอำนาจที่จะตรวจสอบย้อนหลังได้ตามประมวลรัษฎากรแต่อาจต้องใช้เวลาบ้างซึ่งไม่นานนัก  5.ทิศที่สี่ คือ ป.ป.ช. เพราะแนวทางการตรวจสอบของคณะกรรมาธิการ ป.ป.ช. ของสภาเป็นมิติใหม่ที่เห็นผลชัดเจนโดยง่ายและอย่างรวดเร็วว่าร่ำรวยผิดปกติหรือไม่ โดยเพียงแค่เอาแบบยื่นเสียภาษีในช่วงระยะเวลาที่มีทรัพย์สินว่ามีเงินได้เท่าใด ถ้ามีเงินได้น้อยกว่าก็แสดงว่ามีเงินได้ที่นำไปเปลี่ยนเป็นทรัพย์สินนั้นยังไม่ได้เสียภาษี ซึ่งต้องถือว่าเป็นการร่ำรวยผิดปกติและอาจเกี่ยวข้องกับการทุจริตด้วย ถ้าใช้มาตรการแบบนี้ก็จะปราบปรามพวกโกงบ้านกินเมืองได้ชะงัดในเวลาอันรวดเร็ว ไม่ต้องไปเสียเวลาสืบหาข้อเท็จจริงที่ยากแสนยากให้ลำบากและเสียเวลา  ผลกระทบที่เป็นของแถมก็คือผลการตรวจสอบครั้งนี้อาจกระทบต่อการสมัครเป็นผู้ว่า กทม. ของผู้ถูกตรวจสอบ ซึ่งพรรคประชาธิปัตย์ก็หาควรทุ่มตัวไปประกันหรือโยกให้ไปสอบโดยหน่วยงานอื่นจนออกนอกหน้าประเดี๋ยวจะเสียเชิง  เพราะถ้ารู้ว่าใครเป็นคนร้องเรื่องนี้ก็จะหนาว!!! เนื่องจากการเจาะข่าวเชิงลึกมีเค้าว่าเขาคือ 1 ใน 3 ของมือพระกาฬที่ลงมือพิฆาตใครแล้วไม่เคยพลาด  3 มือพระกาฬเป็นใครก็คงไม่พ้น วีระ สมความคิด เรืองไกร ลีกิจวัฒนะ และณฐพร โตประยูร เพราะแม้แต่พรรคการเมืองหรือระดับนายกรัฐมนตรีก็ดับดิ้นภายใต้คมกระบี่ของมือพระกาฬเหล่านี้มาแล้ว  ไม่เกิน 7 วันคอยฟังข่าวใหญ่ให้ดีก็แล้วกัน","engagement_count":569,"permalink":"https://www.facebook.com/Khaosueb/photos/a.137194966354521/6989177851156164/?type=3"},{"candidate":"สกลธี","channel":"facebook","author":"Amarin News","created_time":"2022-02-07T05:08:10.000Z","text":"เลือกตั้งผู้ว่ากทม. นิด้าโพล เผยผลสำรวจครั้งที่ 10 ชัชชาติ รั้งที่ 1 อัศวิน อันดับ 2  เลือกตั้งผู้ว่ากทม. นิด้าโพล สถาบันบัณฑิตพัฒนบริหารศาสตร์ (นิด้า) เปิดเผยผลสำรวจของประชาชน เรื่อง อยากได้ใครเป็นผู้ว่าฯ กทม. ครั้งที่ 10 ทำการสำรวจระหว่างวันที่ 31 มกราคม – 2 กุมภาพันธ์ 2565 จากประชาชนที่มีอายุ 18 ปีขึ้นไป และมีสิทธิเลือกตั้ง ในกรุงเทพมหานคร กระจายทุกระดับการศึกษา อาชีพ และรายได้ รวมทั้งสิ้น จำนวน 1,324 หน่วยตัวอย่าง เกี่ยวกับประชาชนอยากได้ใครเป็นผู้ว่าฯ กทม. ครั้งที่ 10   ทั้งนี้เป็นการสำรวจอาศัยการสุ่มตัวอย่างโดยใช้ความน่าจะเป็นจากบัญชีรายชื่อฐานข้อมูลตัวอย่างหลัก (Master Sample) ของ นิด้าโพล สุ่มตัวอย่างด้วยวิธีแบบง่าย (Simple Random Sampling) เก็บข้อมูลด้วยวิธีการสัมภาษณ์ทางโทรศัพท์ โดยกำหนดค่าความเชื่อมั่น ร้อยละ 97.0 จากการสำรวจเมื่อถามถึงบุคคลที่ประชาชนจะเลือกให้เป็นผู้ว่าฯ กทม. พบว่า   อันดับ 1 ร้อยละ 37.24 ระบุว่าเป็น ดร.ชัชชาติ สิทธิพันธุ์  อันดับ 2 ร้อยละ 12.09 ระบุว่าเป็น พล.ต.อ. อัศวิน ขวัญเมือง  อันดับ 3 ร้อยละ 11.03 ระบุว่าเป็น ดร.สุชัชวีร์ สุวรรณสวัสดิ์ (พรรคประชาธิปัตย์)  อันดับ 4 ร้อยละ 8.31 ระบุว่า ผู้สมัครจากพรรคเพื่อไทย  อันดับ 5 ร้อยละ 8.08 ระบุว่าเป็น ดร.วิโรจน์ ลักขณาอดิศร (พรรคก้าวไกล)  อันดับ 6 ร้อยละ 6.72 ระบุว่า ไปลงคะแนน ไม่เลือกใคร (Vote NO)  อันดับ 7 ร้อยละ 5.59 ระบุว่า ยังไม่ตัดสินใจ  อันดับ 8 ร้อยละ 3.55 ระบุว่าเป็น รสนา โตสิตระกูล  อันดับ 9 ร้อยละ 1.96 ระบุว่า จะไม่ไปลงคะแนนเสียงเลือกตั้ง  อันดับ 10 ร้อยละ 1.81 ระบุว่าเป็น สกลธี ภัททิยกุล  อันดับ 11 ร้อยละ 1.51 ระบุว่าเป็น ผู้สมัครจากพรรคกล้า  อันดับ 12 ร้อยละ 1.28 ระบุว่าเป็น ผู้สมัครจากพรรคพลังประชารัฐ  อย่างไรก็ตาม ร้อยละ 0.83 ระบุว่าอื่นๆ ได้แก่ ผู้สมัครจากพรรคไทยภักดี ดร.ประยูร ครองยศ (พรรคไทยศรีวิไลย์) ผู้สมัครจากพรรคไทยสร้างไทย และเฉยๆ/ไม่ตอบ/ ไม่สนใจ  ส่วนบุคคลที่ประชาชนจะเลือกให้เป็นสมาชิกสภากรุงเทพมหานคร (ส.ก.)  อันดับ 1 ร้อย 26.96 ระบุว่าเป็น ผู้สมัครในทีม ดร.ชัชชาติ สิทธิพันธุ์  อันดับ 2 ร้อยละ 10.65 ระบุว่า ยังไม่ตัดสินใจ  อันดับ 3 ร้อยละ 10.05 ระบุว่าเป็น ผู้สมัครจากพรรคเพื่อไทย  อันดับ 4 ร้อยละ 9.97 ระบุว่าเป็น ผู้สมัครในทีม ดร.สุชัชวีร์ สุวรรณสวัสดิ์ (พรรคประชาธิปัตย์)  อันดับ 5 ร้อยละ 9.67 ระบุว่าเป็น ผู้สมัครในทีม พล.ต.อ. อัศวิน ขวัญเมือง  อันดับ 6 ร้อยละ 8.46 ระบุว่าเป็น ผู้สมัครในทีม ดร.วิโรจน์ ลักขณาอดิศร (พรรคก้าวไกล)  อันดับ 7 ร้อยละ 7.33 ระบุว่าเป็น ผู้สมัครอิสระที่ไม่เกี่ยวกับผู้สมัครผู้ว่าฯ  อันดับ 8 ร้อยละ 6.27 ระบุว่า ไปลงคะแนน ไม่เลือกใคร (Vote NO)  อันดับ 9 ร้อยละ 2.79 ระบุว่าเป็น ผู้สมัครในทีม รสนา โตสิตระกูล  อันดับ 10 ร้อยละ 1.74 ระบุว่าเป็น ผู้สมัครจากพรรคพลังประชารัฐ และจะไม่ไปลงคะแนนเสียงเลือกตั้ง ในสัดส่วนที่เท่ากัน  อันดับ 11 ร้อยละ 1.43 ระบุว่าเป็น ผู้สมัครในทีม สกลธี ภัททิยกุล และผู้สมัครจากพรรคกล้า ในสัดส่วนที่เท่ากัน  นอจากนี้ ร้อยละ 1.51 ระบุว่าอื่นๆ คือ ผู้สมัครจากพรรคไทยภักดี ผู้สมัครในทีม ดร.ประยูร ครองยศ (พรรคไทยศรีวิไลย์) ผู้สมัครจากพรรคไทยสร้างไทย และเฉยๆ/ไม่ตอบ/ไม่สนใจ","engagement_count":521,"permalink":"https://www.facebook.com/amarinnews/photos/a.105175797514676/801028117929437/?type=3"}]}