{"date":"2022-01-05","posts":[{"candidate":"อัศวิน","channel":"facebook","author":"THE STANDARD","created_time":"2022-01-05T03:07:14.000Z","text":"UPDATE: กทม. เตรียมศูนย์พักคอย 40 แห่ง รองรับผู้ป่วยโควิด หลังยอดผู้ติดเชื้อพุ่งสูงหลังปีใหม่ . วานนี้ (4 มกราคม) พล.ต.อ. อัศวิน ขวัญเมือง ผู้ว่าราชการกรุงเทพมหานคร (ผู้ว่าฯ กทม.) เปิดเผยว่า จากแนวโน้มของสถานการณ์การระบาดของโรคติดเชื้อไวรัสโคโรนา 2019 สายพันธุ์โอไมครอน ในประเทศไทย ในขณะนี้ พบว่ามีแนวโน้มจํานวนผู้ติดเชื้อเพิ่มสูงขึ้น ประกอบกับในช่วงเทศกาลส่งท้ายปีเก่าต้อนรับปีใหม่ ที่ประชาชนมีการจัดงานตามประเพณีท้องถิ่นและทางศาสนา งานเลี้ยงสังสรรค์ รวมถึงการท่องเที่ยว ซึ่งจะมีการรวมกลุ่มบุคคลเป็นจํานวนมาก  . ในส่วนของ กทม. ได้มีการเตรียมความพร้อมของบุคลากร สำรองเตียงพยาบาล ยาเวชภัณฑ์ เครื่องมือทางการแพทย์ หากเกิดการแพร่ระบาดระลอกใหม่ นอกจากนี้ ยังได้มีการเตรียมความพร้อมสถานที่รองรับผู้ป่วย ซึ่งในส่วนศักยภาพเตียงโรงพยาบาล มีจำนวนทั้งหมด 25,345 เตียง แบ่งออกเป็น โรงพยาบาลหลัก 2,922 เตียง โรงพยาบาลสนาม 2,898 เตียง และ Hospitel 19,525 เตียง (ข้อมูลจากกรมการแพทย์ กระทรวงสาธารณสุข) รวมทั้งเตรียมพร้อมศูนย์พักคอยเพื่อส่งต่อ (Community Isolation) จำนวน 40 แห่ง รองรับผู้ป่วยได้ 5,066 เตียง ปัจจุบันเปิดให้บริการ 3 แห่ง จำนวน 772 เตียง มีผู้ครองเตียงจำนวน 50 ราย คงเหลือ 5,016 เตียง ส่วนที่เหลืออีกจำนวน 37 แห่ง อยู่ในสถานะ Standby Mode ซึ่งพร้อมเปิดให้บริการภายใน 24 ชั่วโมง จำนวน 25 แห่ง 3,062 เตียง พร้อมเปิดบริการภายใน 3 วัน จำนวน 12 แห่ง 1,232 เตียง (ข้อมูล ณ วันที่ 4 มกราคม 2565)  . พล.ต.อ. อัศวินกล่าวต่อไปว่า ทาง กทม. มีความห่วงใยในสถานการณ์ดังกล่าว จึงได้สั่งการให้หน่วยงานที่เกี่ยวข้องติดตามสถานการณ์การระบาดของโรคติดเชื้อไวรัสโคโรนา 2019 สายพันธุ์โอไมครอนอย่างใกล้ชิด พร้อมทั้งให้มีการเตรียมรับมืออย่างเข้มงวด โดยเฉพาะหลังจากผ่านช่วงเทศกาลปีใหม่ไปแล้ว ทั้งนี้ ขอให้ประชาชนปฏิบัติตนตามแนวทางการเฝ้าระวังการป้องกันการแพร่ระบาดของโควิดที่ทางราชการกำหนดอย่างเคร่งครัด รวมทั้งเข้ารับการฉีดวัคซีนโควิดตามกำหนด เพื่อเป็นการป้องกัน ลดอัตราการแพร่เชื้อ และอัตราการเสียชีวิตจากโควิด . อ่านข่าวอื่นๆ เพิ่มเติมได้ที่ https://thestandard.co/ #TheStandardNews","engagement_count":7374,"permalink":"https://www.facebook.com/thestandardth/photos/a.1725541161072102/2939575813001958/?type=3"},{"candidate":"สุชัชวีร์","channel":"facebook","author":"Voice TV","created_time":"2022-01-05T05:30:01.000Z","text":"\"กรุงเทพฯ เปลี่ยนไปแล้ว\" VS \"เปลี่ยนกรุงเทพเราทำได้\"  พล.ต.อ.อัศวิน ขวัญเมือง ผู้ว่าฯ กรุงเทพมหานคร เผยเเพร่ผลงานการปรับปรุงพื้นที่สาธารณูปโภคและถนนเส้นต่างๆ เช่น ระบบระบายน้ำ , ถนนศรีนครินทร์-ร่มเกล้า , ถนนศาลาธรรมสพน์ พร้อมกับเลือกใช้ #กรุงเทพเปลี่ยนไปแล้ว ซึ่งคาดว่าเป็นการหาเสียงสู่การเลือกตั้งผู้ว่าฯ ครั้งใหม่  ตัวอย่างเนื้อหาและข้อความของ พล.ต.อ.อัศวิน   กรุงเทพฯ เปลี่ยนไปแล้ว  “การคมนาคม” เปลี่ยนไปแล้ว ถนนศรีนครินทร์-ร่มเกล้า  การเดินทางของคน กทม. ในโซนกรุงเทพตะวันออกที่ส่วนใหญ่จะมีบ้านพักอาศัยอยู่ในพื้นที่เขตบางกะปิ สะพานสูง หนองจอก และลาดกระบัง จะขับรถเข้ามาทำงานในกรุงเทพชั้นใน ย่านธุรกิจการค้า เป็นหลัก และกรุงเทพฝั่งตะวันยังเป็นโซนที่มีโกดังสินค้าขนาดใหญ่ โรงงานอุตสาหกรรม และยังเชื่อมต่อการเดินทางไปยังจังหวัดสมุทรปราการ ที่จะมีระบบขนส่งสินค้าจำนวนมากทั้งที่สนามบินสุวรรณภูมิและที่เขตลาดกระบัง ทำให้บริเวณนั้นจะมีปริมาณที่ใช้สัญจรจำนวนมาก  การก่อสร้างถนนศรีนครินทร์-ร่มเกล้า จึงเป็นการเพิ่มโครงข่ายถนนสายหลักตามแนวตะวันตก-ตะวันออก ทำให้การเดินทางจาก กทม.ด้านตะวันออกเข้ามายังพื้นที่เขต กทม.ชั้นใน ได้สะดวกและรวดเร็วขึ้น ที่จะช่วย แก้ไขปัญหาจราจรกรุงเทพฝั่งตะวันออก ที่สามารถรองรับปริมาณการจราจรในพื้นที่เขตบางกะปิ เขตสะพานสูง และเขตลาดกระบัง ได้ถึง 200,000 คันต่อวัน  การก่อสร้างได้มีการนำแนวถนนกรุงเทพ-กรีฑาเดิมมาปรับปรุงและตัดถนนในแนวใหม่ขึ้นมา จากถนนหัวหมาก (ซอยรามคำแหง 24) ไปบรรจบถนนเจ้าคุณทหาร ระยะทางรวมประมาณ 12 กม. ทำให้การเดินทางจากถนนศรีนครินทร์ไปยังถนนร่มเกล้ามีความสะดวกรวดเร็ว โดยไม่ต้องผ่านทางแยกสัญญาณไฟจราจร (ไม่ติดไฟแดง) แม้แต่แห่งเดียว  ทั้งนี้เป็นที่น่าสังเกตว่า 'อัศวิน' เลือกใช้ สโลแกน \"กรุงเทพฯ เปลี่ยนไปแล้ว\" ขณะที่ สุชัชวีร์ สุวรรณสวัสดิ์ หรือ \"ดร.เอ้\" สมัครผู้ว่ากทม. ในนามพรรคประชาธิปัตย์(ปชป.) เลือกใช้คำว่า \"เปลี่ยนกรุงเทพเราทำได้\"   #VoiceOnline","engagement_count":4205,"permalink":"https://www.facebook.com/VoiceOnlineTH/photos/a.131804224847/10162505040774848/?type=3"},{"candidate":"ชัชชาติ","channel":"facebook","author":"ธนวัฒน์ วงค์ไชย - Tanawat Wongchai","created_time":"2022-01-05T12:42:02.000Z","text":"ชัชชาติไม่ได้สมัครตำแหน่งผู้ว่า แต่ตำแหน่งผู้ว่าเลือกชัชชาติ  เมื่อไหร่อีตู่จะจัดเลือกตั้งผู้ว่ากรุงเทพ !","engagement_count":3071,"permalink":"https://www.facebook.com/316045986554761/posts/463942728431752"},{"candidate":"สกลธี","channel":"youtube","author":"เรื่องเล่า ข่าวเด็ด","created_time":"2022-01-05T08:00:01.000Z","text":"ฟัดกันกระฉ่อน! \"กรณ์\" แฉ ซื้อเสียงกันโจ๋งครึ่ม เดินหน้ากระหน่ำ \"พลังประชารัฐ\"","engagement_count":654,"permalink":"https://www.youtube.com/watch?v=21LjbW18TbY"},{"candidate":"ประยูร","channel":"facebook","author":"ศูนย์ข้อมูลคนหาย มูลนิธิกระจกเงา","created_time":"2022-01-05T10:42:48.000Z","text":"คนหาย !!!  ชื่อ นายกำธร แจ่มดวง หรือ ธร อายุ 56 ปี หายออกจากบริเวณโรงลิเก ใกล้แยกยิ้มประยูร ถนนบางแค แขวงบางแค เขตบางแค จังหวัดกรุงเทพมหานคร เมื่อวันที่ 3 มกราคม 2565   คนหายรูปร่างอ้วน สูงประมาณ 161 ซม. น้ำหนักประมาณ 80 กก. ผิวคล้ำ ผมสั้น ผมสีดำปนขาว ไม่ทราบเครื่องแต่งกาย คนหายสะพายกระเป๋าคาดเอวสีดำในกระเป๋ามีสำเนาบัตรประชาชน สำเนาบัตรคนพิการ สวมนาฬิกาข้อมือสีดำ สวมสร้อยเงินห้อยจี้พระ และสวมรองเท้าแตะสีขาว  **คนหายสวมสายรัดข้อมือหายไม่ห่วงสีส้ม ของมูลนิธิกระกระเงาไปด้วย**  #คนหายเป็นโรงสมองเสื่อมมีอาการหลงลืม   ผู้ใดพบเห็นโปรดแจ้งมูลนิธิกระจกเงา โทร. 095 631 1914   ศูนย์ข้อมูลคนหาย มูลนิธิกระจกเงา  ประกาศเมื่อ 5 มกราคม 2565","engagement_count":474,"permalink":"https://www.facebook.com/Thaimissing/photos/a.148155091864413/5138928582787014/?type=3"},{"candidate":"วิโรจน์","channel":"facebook","author":"กระดาน บอกบุญ หล่อพระ","created_time":"2022-01-05T07:14:09.000Z","text":"วันอาทิตย์ที่ 9 มกราคม พ.ศ.​ 2565           กำหนดการ เวลา 10:30 น. เลี้ยงพระจำนวน 100 รูป  ณ วัดสระพัง   กำแพงแสน นครปฐม  เวลา 13:00 น. ปล่อยปลาจำนวน 3,000​กิโลกรัม      ณ.วัดเกษม​สุ​ริยัมนาจ​ บางเลน นครปฐม    ร่วมบุญได้ที่พระครูไพโรจน์ภัทรคุณ(เจ้าอาวาสวัดสระพัง) ธนาคาร​กรุงเทพ ออมทรัพย์ สาขากำแพงแสน​ บัญชีพระครูไพโรจน์ภัทรคุณ(วิโรจน์​ กาญจนแสนส่ง)​ เลขที่บัญชี​ 359-060706-9 โทร 081-944-1466, 091-6161316","engagement_count":419,"permalink":"https://www.facebook.com/Kradanbogboon/photos/a.288944934638997/2176043129262492/?type=3"},{"candidate":"รสนา","channel":"facebook","author":"รสนา โตสิตระกูล","created_time":"2022-01-05T16:01:17.000Z","text":"แนวนโยบายผู้ว่ากทม.ของรสนา  -ลดรายจ่ายเพิ่มรายได้ให้ชาว กทม.  -กทม.นิวนอร์มอล ต้องอยู่กับ โควิดให้ได้ด้วยฟ้าทะลายโจรและภูมิปัญญาการแพทย์แผนไทยไม่ปิดเมือง  -ผลักดันการขนส่งระบบรางไฟฟ้า ให้เป็นการขนส่งมวลชนอย่างแท้จริง โดยลดค่ารถไฟฟ้าลงอย่างเป็นธรรมไม่นำค่าก่อสร้างระบบรางมาคิดในค่าโดยสารรถไฟฟ้า   -ส่งเสริมการติดตั้งโซล่ารูฟเพื่อเป็นการลดรายจ่ายค่าไฟและเป็นธนาคารบนหลังคา  -พัฒนากทม.ตามอัตลักษณ์ของแต่ละพื้นที่ และสนับสนุนการพัฒนาตามวิถีชีวิตร่มไม้ชายคลองของฝั่งธนบุรี แนวนโยบาย รสนาโตสิตระกูล","engagement_count":415,"permalink":"https://www.facebook.com/236945323048705/videos/453170036484630/"}]}