{"date":"2022-05-21","posts":[{"candidate":"ชัชชาติ","channel":"twitter","author":"tanawatofficial","created_time":"2022-05-21T05:14:11.000Z","text":"อีตู่มาฟัง  #ผู้ว่ากรุงเทพ #ชัชชาติ https://t.co/a5kNq73M6I","engagement_count":132105,"permalink":"http://twitter.com/tanawatofficial/status/1527880410230714369"},{"candidate":"วิโรจน์","channel":"twitter","author":"armdm2","created_time":"2022-05-21T03:27:45.000Z","text":"กูไม่เลือกหรอกชัชชาติ กูไม่เลือกหรอกวิโรจน์ เพราะกูอยู่โคราช กูอยู่ในจังหวัดที่ไม่รู้ไอเหี้ยตัวไหนเลือกผู้ว่ามาให้กู","engagement_count":52133,"permalink":"http://twitter.com/armdm2/status/1527853628232728576"},{"candidate":"ศิธา","channel":"facebook","author":"ธนวัฒน์ วงค์ไชย - Tanawat Wongchai","created_time":"2022-05-21T08:16:29.000Z","text":"แม่หน่อยเปิดอัลติ พาจินนี่มาช่วยหาเสียงให้ศิธาและ ส.ก.พรรคไทยสร้างไทย ใจบางไม่ไหว  #ผู้ว่ากรุงเทพ","engagement_count":36101,"permalink":"https://www.facebook.com/photo.php?fbid=551096053049752&set=a.316039793222047&type=3"},{"candidate":"อัศวิน","channel":"facebook","author":"THE STANDARD","created_time":"2022-05-21T05:30:02.000Z","text":"“จุดบอดเดียวของผม คือทำแล้วไม่ค่อยพูด” อัศวิน ประกาศพร้อมสานต่องานเก่าไม่ต้องนับหนึ่งใหม่  . สัมภาษณ์ พล.ต.อ. อัศวิน ขวัญเมือง อดีตผู้ว่าราชการกรุงเทพมหานคร (ผู้ว่าฯ กทม.)  โดยก่อนหน้านั้นเป็นรองผู้ว่าฯ กทม. ยุคที่ ม.ร.ว.สุขุมพันธุ์ บริพัตร เป็นผู้ว่าฯ กทม. หลังจากนั้นได้รับการแต่งตั้งจากคณะรักษาความสงบแห่งชาติ (คสช.) ให้เป็นผู้ว่าฯ กทม. คนล่าสุด ดำรงตำแหน่ง 5 ปี 5 เดือน 5 วัน ก่อนลาออกมาลงสมัครรับเลือกตั้งผู้ว่าฯ กทม. ครั้งนี้      . อ่านต่อ https://thestandard.co/asawin-kwanmuang-interview/ . #TheStandardBKKElection #เลือกตั้งผู้ว่ากทม  #TheStandardNews","engagement_count":18989,"permalink":"https://www.facebook.com/thestandardth/photos/a.1725541161072102/3047808278845377/?type=3"},{"candidate":"รสนา","channel":"facebook","author":"THE STANDARD","created_time":"2022-05-21T03:16:45.000Z","text":"UPDATE: รสนาประกาศใหม่ ขอทิ้งไพ่ใบสุดท้าย ‘ไม่เลือกรสนา กลุ่มทุนสามานย์มาแน่’ ขออภัยพาดหัวปมชัชชาติ ทำประชาชนเข้าใจผิด . วันนี้ (21 พฤษภาคม) รสนา โตรสิตระกูล ผู้สมัครผู้ว่าราชการกรุงเทพมหานคร (ผู้ว่าฯ กทม.) หมายเลข 7 ได้ออกมาชี้แจงกรณีการปราศรัยโค้งสุดท้ายที่วงเวียนใหญ่ เมื่อวันที่ 19 พฤษภาคมที่ผ่านมา ว่าขออภัยความเข้าใจผิดพาดหัวเรื่อง ‘ไม่เลือกรสนา ชัชชาติมาแน่’ และขอชี้แจงประเด็นกลุ่มทุนใหญ่อยู่เบื้องหลังการเลือกตั้ง ประกาศยกระดับ ‘ไม่เลือกรสนา กลุ่มทุนสามานย์มาแน่’ . รสนาระบุว่า ก่อนอื่นขออภัยต่อพี่น้องประชาชนทุกท่านที่อาจเข้าใจผิดต่อการพาดหัวบทความ รวมถึงคำปราศรัยใหญ่เมื่อวันที่ 19 พฤษภาคม ที่ว่า ‘ไม่เลือกรสนา ชัชชาติมาแน่’ แล้วคิดว่าดิฉันชวนให้ประชาชนเกิดความกลัวคุณชัชชาติ เพียงเพราะอ่านแต่การพาดหัวโดยไม่ได้อ่านบทความให้จบเสียก่อน . ในทางตรงกันข้ามดิฉันมีเจตนาตอบโต้ยุทธศาสตร์ ‘ไม่เลือกเรา เขามาแน่’ และตอบโต้วิชามาร ‘เลือกรสนา ชัชชาติมาแน่’ เพื่อโฆษณาชวนเชื่อให้สนับสนุนเทคะแนนให้คนที่ทุจริตกลับเข้าสู่อำนาจ ประเด็นนี้ต่างหากที่จะเป็นสิ่งที่น่ากลัวยิ่งกว่า จึงมีความจำเป็นต้องย้อนเกล็ดตอบโต้กลุ่มคนเหล่านี้ว่า ‘ไม่เลือกรสนาต่างหาก ที่ชัชชาติจะมาแน่’ . รสนาระบุว่า ในความเป็นจริงแล้ว ประชาชนเลือกใครมากก็ควรจะได้คนผู้นั้นชนะการเลือกตั้ง และดิฉันตั้งใจดึงสติพี่น้องประชาชนว่า เป็นไปไม่ได้ที่ประชาชนที่มีความห่วงใยบ้านเมืองจะยอมเทคะแนนสนับสนุนคนทุจริตให้ไปบริหารกรุงเทพมหานคร เพียงเพื่อสนองตอบมายาคติความกลัวขั้วฝ่ายตรงกันข้าม และเราควรยุติความเชื่อ ‘ไม่เลือกเรา เขามาแน่’ ได้แล้ว   . เพราะยุทธศาสตร์ดังกล่าวจะไม่มีวันได้ผล มีแต่จะทำให้เสียงแตก มีแต่ยุทธศาสตร์ การเลือกคนดีไปปกครองบ้านเมืองและการหยุดการทุจริตให้สำเร็จเท่านั้นที่มีโอกาสจะทำให้เป็นความหวังของคนกรุงเทพฯ ในการทำให้กรุงเทพมหานครดีกว่าเดิมได้ และถ้าคนกรุงเทพฯ เชื่อเช่นนั้นได้พร้อมกัน คนคนนั้นก็ย่อมจะชนะการเลือกตั้งได้เช่นกัน . รสนาระบุอีกว่า ในโอกาสโค้งสุดท้ายและวันสุดท้ายของการเลือกตั้งผู้ว่าฯ กทม. ดิฉันขอประกาศยกระดับทิ้งไพ่ใบสุดท้าย ‘ไม่เลือกรสนา กลุ่มทุนสามานย์มาแน่’ . กลุ่มทุนสามานย์ไม่ใช่กลุ่มทุนทั่วไป หมายถึงกลุ่มทุนผูกขาดทุกกลุ่ม กลุ่มทุนล็อกสเปก กลุ่มทุนที่หาประโยชน์จากการจัดซื้อจัดจ้างทุกกรณี แล้ววันนี้มาเป็นกลุ่มทุนที่สนับสนุนให้กับพรรคการเมืองหรือผู้สมัครอิสระตัวปลอมเพื่อให้ผู้สมัครผู้ว่าฯ ของกลุ่มทุนเข้าไปสู่อำนาจแล้วเข้าไปเอื้อประโยชน์ให้กลุ่มทุนสามานย์ต่อไป . กลุ่มทุนสามานย์ไม่มีสีเสื้อ ไม่มีอุดมการณ์ทางการเมือง อุดมการณ์เดียวที่มีคือ กำไรสูงสุด โดยอาศัยอำนาจรัฐของนักการเมืองที่ได้อำนาจจากประชาชนมาประเคนตอบแทนให้ กลุ่มทุนสามานย์จึงสนับสนุนให้ทุกพรรค ทุกคนที่สามารถเข้าไปมีตำแหน่งทางการเมือง ผู้ใหญ่ในวงราชการท่านหนึ่งเคยกล่าวกับดิฉันว่า ทุกครั้งที่มีการเลือกตั้งผู้ว่าฯ กทม. กลุ่มทุนใหญ่ก็จะทำทุกวิถีทางในการสนับสนุนคนของตนให้เข้าสู่อำนาจเพื่อเอื้อเมกะโปรเจ็กต์ให้กลุ่มทุน . การเลือกตั้งผู้ว่าฯ กทม. ที่มีเงินเดือน 4 ปี แค่ 5.4 ล้านบาท แต่ใช้งบหาเสียงได้ถึง 49 ล้านบาท และเท่าที่ทราบจากวงในของผู้รู้ทางการเมือง บอกว่าเคยมีการใช้เงินหาเสียงผู้ว่าฯ กทม. กันถึงกว่า 200 ล้านบาท จึงต้องตั้งคำถามว่าใช้เงินจากไหน จากกลุ่มทุนสามานย์ทั้งสิ้น ใช่หรือไม่ โดยที่ไม่ได้ให้ฟรีๆ แน่นอน ต้องมีการตอบแทน ใช่หรือไม่ . รสนาระบุว่า ดิฉันขอยกตัวอย่างกรณีศึกษา รักเกียรติ สุขธนะ อดีตรัฐมนตรีว่าการกระทรวงสาธารณสุข ที่เคยถูกจำคุกเพราะคดีทุจริตยา 1,400 ล้านบาท โดยที่ดิฉันและเครือข่ายเป็นผู้ดำเนินการ เคยกล่าวเอาไว้ว่า . “การทุจริตอยู่คู่สังคมการเมืองไทย ความจำเป็นในการใช้จ่ายเงินในการเลือกตั้ง ที่ต้องอาศัยเงินจากกลุ่มทุนการเมือง จึงเป็นธรรมดา เมื่อได้รับเลือกตั้งแล้วต้องตอบแทนกลุ่มทุนให้ได้ถอนทุนคืน บางครั้งก็ส่งคนของตัวเองมารับตำแหน่งเพื่อถอนทุนคืน พร้อมกับต้องสะสมทุนเพื่อการเลือกตั้งครั้งต่อไป” . ด้วยเหตุผลนี้ การเมืองไทยจึงตกอยู่ในวงจรอุบาทว์ของธุรกิจการเมืองที่ใช้เงินเข้าสู่อำนาจ และใช้อำนาจตอบแทนกลุ่มทุนให้สามานย์ได้ สร้างความร่ำรวยมากขึ้น แต่ประชาชนจนทั้งแผ่นดิน  . กลุ่มการเมือง 2 ขั้วความคิด ก็แค่ต่อสู้ผลัดกันเข้าสู่อำนาจ แต่ทุนสามานย์อยู่ได้กับทุกพรรคการเมือง กลุ่มทุนสามานย์คือผู้กำกับทิศทางการเมืองไทยที่แท้จริง มีอำนาจเหนือนักการเมืองทุกค่าย มีอำนาจเหนือนักวิชาการบางคน และเหนือสื่อมวลชนบางสำนัก มีอำนาจเหนือโพลหลายสำนัก เพราะทุกกลุ่มทำโพลต้องหาสปอนเซอร์ทั้งสิ้น ใช่หรือไม่ . เมื่อดิฉันเป็นม้านอกสังกัดกลุ่มทุนสามานย์ จึงเป็นม้านอกสายตาของสื่อและโพลทั้งหลายไปด้วยโดยปริยาย . มีสื่อใหญ่บางแห่งและนักการเมืองที่มีสายสัมพันธ์กับกลุ่มทุนด้านคมนาคม ที่ออกมาตีนโยบายรถไฟฟ้า 20 บาทของดิฉันว่าทำไม่ได้ ยกตัวอย่างเช่น สื่อเนชั่นถึงกับปล่อยข่าวเท็จลงยูทูบว่า ดิฉันเคยสอบตกในการสมัครผู้ว่าฯ กทม. มาแล้วด้วยคะแนนต่ำเตี้ยเรี่ยดิน ทั้งๆ ที่ก่อนหน้านี้ดิฉันไม่เคยลงสมัครผู้ว่าฯ กทม. มาก่อน แต่ที่แน่ๆ คือดิฉันเคยได้คะแนนเลือกตั้ง ส.ว. 2 ครั้ง และเคยได้คะแนนสูงสุดในประเทศถึง 743,397 คะแนน สื่อเนชั่นนอกจากจะไม่ขอโทษต่อดิฉันในการนำเสนอข้อมูลที่ผิดพลาดแล้ว ยังไม่เคยเชิญดิฉันออกอากาศอีกด้วย ดิฉันตรวจสอบข้อมูลจึงเห็นว่าผู้บริหารของกลุ่มทุนเนชั่นและกลุ่มทุนธุรกิจรถไฟฟ้าเคยมีความสัมพันธ์ทางธุรกิจอย่างใกล้ชิดมาก่อน ใช่หรือไม่ . นอกจากนั้นบางสื่อที่เคยถูกดิฉันตรวจสอบเรื่องสัมปทานคลื่นทีวีก็ไม่เชิญไปออกรายการ ทั้งที่เจ้าหน้าที่รายการได้ติดต่อเชิญมาแต่กลับยกเลิกภายหลัง . เช่นเดียวกับการทำโพลของสำนักดุสิตโพลถูกดิฉันจับได้ว่า ใช้การสำรวจแบบโหวต คือคนตอบแบบสอบถามทำซ้ำกี่ครั้งก็ได้ แต่มารายงานแบบโพล และในแบบสอบถามมีระบุชื่อ 2 คนที่ยังไม่ได้ประกาศตัวลงสมัครผู้ว่าฯ แต่กลับไม่ปรากฏชื่อดิฉันทั้งที่ประกาศตัวชัดเจนมาแต่แรก และที่น่าสนใจที่สุดคือแบบสอบถามนั้นถูกส่งมาในกรุ๊ปไลน์ของหลักสูตรผู้นำเมืองของ กทม. ขอให้สมาชิกช่วยโหวตให้ผู้สมัครที่ยังไม่ประกาศตัวลงสมัครอีกด้วย . จึงไม่น่าสงสัยว่าโพลก็สามารถจ้างปั่นคะแนนให้ผู้สมัครได้ ใช่หรือไม่ เพื่อนำมาสู่การกำหนดยุทธศาสตร์ ไม่เลือกเรา เขามาแน่ โดยให้ใช้คะแนนจากผลโพลเพื่อสร้างมายาคติผ่านสื่อให้คน กทม. ต้องเลือกตามยุทธศาสตร์ โดยไม่ต้องสนใจว่าคนเหล่านั้นจะเป็นตัวแทนกลุ่มทุนสามานย์ เข้าไปทำธุรกิจการเมืองหรือไม่ . ยุทธศาสตร์ที่อยู่เบื้องหลังก็คือ การแบ่งแยกเพื่อปกครอง สนองผลประโยชน์อันมิชอบของนักการเมืองบางคนและกลุ่มทุนบางกลุ่มด้วยการสร้างมายาคติ ‘ไม่เลือกเรา เขามาแน่’ กลุ่มทุนสามานย์จึงอยู่ได้กับทุกค่ายความคิด และแสวงหาผลประโยชน์เพื่อตัวเอง . บ้านเมืองจึงตกอยู่ภายใต้ทุนใหญ่ด้านอสังหาริมทรัพย์ ที่ระบายสีผังเมืองตามใจชอบ อยู่ภายใต้ทุนพลังงานที่ทำราคาพลังงานแพงเวอร์ และกลุ่มทุนโรงไฟฟ้าที่ไม่เดินเครื่องผลิตไฟก็ยังได้เงินจากกระเป๋าประชาชนปีละ 4.9 หมื่นล้านบาท ในขณะที่คนไทยยากจนลง กลุ่มทุนสามานย์ก็ร่ำรวยมากขึ้น ภายใต้ทุนก่อสร้างที่รอโครงการเมกะโปรเจกต์ของผู้ว่าฯ ส่วนภายใต้ทุนคมนาคม ก็หวังได้สัมปทานรถไฟฟ้ากันตลอดชาติ ใช่หรือไม่ . สิ่งที่คน กทม. ได้จากการเลือกด้วยมายาคติดังกล่าว คือ . 1. อุโมงยักษ์ระบายน้ำหลายแห่งกลายเป็นเมกะโปรเจ็กต์ที่ระบายน้ำไม่ได้ และล่าสุด อุโมงค์ยักษ์ที่อาคารรับน้ำบึงหนองบอนก็เพิ่งถล่มเมื่อ 26 กุมภาพันธ์ 2565 หนึ่งเดือนก่อนกำหนดรับมอบ . 2. รถไฟฟ้าที่จะถูกสร้างหนี้เพื่อเป็นเหตุผลให้ต้องต่อสัมปทานไปอีก 30 ปี ในราคา 65 บาท . 3. โรงไฟฟ้าจากขยะอ่อนนุชของ กทม. ที่ให้เอกชนขายไฟให้การไฟฟ้านครหลวง โดยมีการโฆษณาสวยหรูว่าจะเปลี่ยนบ่อขยะให้กลายเป็นป่าสีเขียวในกรุง แต่ในความเป็นจริงกลับส่งกลิ่นเหม็นสร้างความเดือดร้อนอย่างสาหัสแก่ชุมชนในรัศมี 10 กิโลเมตร ซึ่งเคยร้องเรียน กทม. มาตลอด 2 ปี แต่ กทม. ไม่สนใจแก้ไข จนดิฉันและสภาองค์กรของผู้บริโภคส่งเรื่องถึงคณะกรรมการกำกับกิจการพลังงาน (กกพ.) โรงไฟฟ้าขยะจึงถูกพักใบอนุญาตเมื่อวันที่ 5 เมษายนมานี้เอง . รสนาระบุว่า เพราะดิฉันเป็นม้าที่อยู่นอกคอกของกลุ่มทุนสามานย์ใช่ไหม จึงมีความพยายามกีดกันดิฉันออกจากสารบบ มีอดีตสื่อผู้ใหญ่บางท่านเคยมาเกลี้ยกล่อมให้ดิฉันถอนตัวจากการสมัครผู้ว่าฯ หาว่าดิฉันจะไปขวางเรือเดินสมุทร และเมื่อดิฉันไม่ฟังโอวาทนั้น สิ่งที่ดิฉันพบก็คือกระบวนการปั่นกระแสว่าถ้าเลือกรสนา คะแนนจะตกน้ำเพราะผลโพลต่ำ . ดิฉันขอให้ชาว กทม. อย่าตกอยู่ภายใต้มายาคติของทั้ง 2 กลุ่มการเมืองที่แย่งชิงชัยตำแหน่งผู้ว่าฯ กทม. ด้วยการปั่นกระแสไม่เลือกเรา เขามาแน่ เพราะผู้ที่ได้ประโยชน์แน่ๆ คือกลุ่มทุนสามานย์ ที่ร่วมจับมือกับนักการเมืองสร้างโครงการเมกะโปรเจ็กต์ที่เป็นการทุจริตเชิงนโยบายต่อไป . “ชาว กทม. ต้องเชื่อว่า ต้องหยุดการทุจริตให้สำเร็จ ต้องหยุดกลุ่มทุนสามานย์ไม่ให้ไปต่อ เพื่อให้กรุงเทพไปต่อได้” ดิฉันขอยกระดับทิ้งไพ่ใบสุดท้ายว่า ไม่เลือกรสนา กลุ่มทุนสามานย์มาแน่” รสนาระบุในท้ายที่สุด  .  ————————————————  พลิกคู่มือเลือกตั้ง เปิดตัวตนแคนดิเดต  ครบทุกมิติที่คุณต้องรู้เกี่ยวกับการเลือกตั้งผู้ว่าฯ กทม. จากเว็บไซต์พิเศษ https://bkkelection2022.wevis.info/ . #TheStandardBKKElection #เลือกตั้งผู้ว่ากทม  #TheStandardNews","engagement_count":15917,"permalink":"https://www.facebook.com/thestandardth/photos/a.1725541161072102/3047819428844262/?type=3"},{"candidate":"สุชัชวีร์","channel":"facebook","author":"สรยุทธ สุทัศนะจินดา กรรมกรข่าว","created_time":"2022-05-21T11:38:02.000Z","text":"ปชป.ไม่รู้ที่มา และไม่ได้ส่ง ครับ …  ‘ปชป.’ ยืนยัน ไม่ได้ส่ง SMS ถึงผู้มีสิทธิ์เลือกตั้ง กทม. ระบุ อาจเป็นผู้ไม่หวังดี ทำให้เข้าใจผิด มีผลกระทบต่อพรรค  วันที่ 21 พ.ค. 2565 นางดรุณวรรณ ชาญพิพัฒนชัย รองโฆษกพรรค และรอง ผอ.ศูนย์อำนวยการเลือกตั้งผู้ว่าฯ กทม. และ ส.ก.พรรคประชาธิปัตย์  เปิดเผยว่า ตามที่การส่งต่อภาพข้อความ SMS “เลิกทะเลาะกันเสียที เลือกเบอร์ 4 สุชัชวีร์เป็นผู้ว่าฯ 22 พค. กาเบอร์ 4” นั้น  ศูนย์ฯ ไม่ทราบที่มา และไม่ได้เป็นผู้ส่งข้อความดังกล่าว ซึ่งอาจมีผู้ไม่หวังดีกระทำการไปโดยหวังผลบางอย่าง ทำให้มีผู้เข้าใจผิดและส่งผลกระทบต่อผู้สมัครของพรรค   ทั้งนี้ยืนยันว่าพรรคประชาธิปัตย์ และศูนย์อำนวยการฯ ไม่ได้กระทำการดังกล่าว และมีเจตนารมณ์ที่ชัดเจนในการเคารพสิทธิส่วนบุคคลของพี่น้องประชาชนเป็นหลักสำคัญ","engagement_count":13041,"permalink":"https://www.facebook.com/photo.php?fbid=583891846431092&set=a.328293581990921&type=3"},{"candidate":"สกลธี","channel":"youtube","author":"matichon tv","created_time":"2022-05-21T09:35:47.000Z","text":"Podcast #การเมือง  “สลิ่มอกแตก” โดย ใบตองแห้ง   : Matichon TV","engagement_count":10540,"permalink":"https://www.youtube.com/watch?v=KRkQ3OvXtIg"},{"candidate":"ประยูร","channel":"facebook","author":"กรณ์ จาติกวณิช - Korn Chatikavanij","created_time":"2022-05-21T00:23:50.000Z","text":"[ เช็คชื่อและเบอร์ 12 เขต ส.ก. พรรคกล้า ]  เลือกคนทำงาน บริการท้องถิ่น เราพร้อมทำงานเข้มข้นในสภากทม. เราพร้อมตรวจสอบผู้ว่าฯ ทุกคน  เราลงนามสัตยาบัน ส.ก.ไม่กินเปอร์เซนต์  เราพร้อมปกป้อง ทวงสิทธิให้คนกรุงเทพฯ  วันอาทิตย์ที่ 22 พ.ค.2565 เวลา 08.00 - 17.00น.   เชิญชวนออกไปใช้สิทธิ์ของท่าน  เลือก ส.ก.จาก พรรคกล้า - KLA Party ทั้ง 12 เขต  (บัตรเลือกตั้งสีชมพู)  เขตวังทองหลาง เบอร์ 1 ดำรงค์ สาหร่ายวัง เขตบางคอแหลม เบอร์ 1 ร.ต.ต.กนกศักดิ์ ดวงพัตรา  เขตยานนาวา เบอร์ 2 สมเกียรติ ปัญญะธารา เขตจตุจักร เบอร์ 3 ประยูร สงแก้ว  เขตพญาไท เบอร์ 3 นที ศิริธรรมวัฒน์  เขตราชเทวี เบอร์ 4 ธนาวิทย์ ฤทธิศรี เขตคลองสามวา เบอร์ 5 มนูญ อินช่วย เขตบางกอกใหญ่ เบอร์ 5 อรไพลิน อัครเลิศวรปรีชา  เขตทวีวัฒนา เบอร์ 6 วีรพงษ์ บุญพาเพียรเลิศ  เขตพระนคร เบอร์ 7 สุติพงส์ ธนโกเศศ เขตบางรัก เบอร์ 7 ธนากร ลิ้มวาทะรส   #เลือกตั้ง #กรุงเทพ  #พรรคกล้า #เรามาเพื่อลงมือทำ  #การเมืองคุณภาพ #เมืองสู้วิกฤต #มหานครแห่งโอกาส   ผลิตโดย : พรรคกล้า 86/12 ถ.รัชดาภิเษก แขวงจันทรเกษม เขตจตุจักร กทม. 10900 จำนวน 1 ชิ้น ตามวันและเวลาที่ปรากฏ","engagement_count":1831,"permalink":"https://www.facebook.com/photo.php?fbid=563838701771362&set=a.349706143184620&type=3"}]}